var truth = {
	0:{
		name:"愚人-The Fool",
		key:"开始、自由、天真、流浪、大胆勇敢勇敢勇敢勇敢、旅行",
		imply:"现在不顾风险而有所行动。",
		astrology:"天王星",
		fourElements:"风",
		bewrite:"<p>愚人穿着色彩斑斓的衣服，戴着像小丑一样的帽子，手舞足蹈，昂首阔步，站立在悬崖边。他是卤莽而无知的：他的右手拿着象征权力的权杖，那恰是魔术师（大阿尔卡那1号牌）手中的魔杖，相传拥有操控世界的魔力，上面挂着的包袱里装着经验，但他只是不以为意地扛着，却不懂得运用。可是他头上的桂冠代表着成功的可能。他有着相信梦想纯挚的一颗心，左手持着白玫瑰，白色象征纯洁，玫瑰象征热情，同时也代表天真无知。脚边的小白狗象征着愚人和动物一样，凭本能行事。他无畏于脚边的悬崖，眼望长空，神色欢欣。哪怕他就快要从崖旁踩空掉下去了，但他似乎相信，生命将会支持他的。远方的山脉象征着他未来的旅程。他永远沐浴在白色的阳光下。他可是追寻经验的灵魂。</p><p>愚人是一个活在当下的人，正经历着“现在”的力量。那些活在过去或未来的人们，可能会认为他这么执著于眼前的事物是愚蠢的，因为他们并不知道，我们生命当中所拥有的最伟大的力量，就是我们此刻所拥有的。我们没有办法改变过去，通常也难以确切的掌握未来，但是我们有能力改变现在。于此刻所做，所感觉及所相信的，是某些我们已经掌握的东西。只有他背后的太阳知道他从哪里来，以及将往何方。而愚人并不知道这点，而且他也不在乎。</p><p>小孩子往往会拥有这样的天真：期待生命能一直善待他们。对他们而言，每件事情都是一个新的局面，他们也渴望去了解。而身为大人的我们，可能就失去了着种自发性，然而当牌面上出现愚人时，显然是在暗示我们应该去冒点险，并活在当下。当外在世界面对一个真正开悟的人，他们所看到的就是愚人。当普通人面对智者时，他所看的就是愚人。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：自由恋爱、不顾及他人看法</p><p>愚人是一张代表自发性行为的牌，一段跳脱某种状态的日子，或尽情享受眼前日子的一段时光。好冒险，有梦想，不拘泥于传统的观念，自由奔放，居无定所，一切从基础出发。当你周遭的人都对某事提防戒慎，你却打算去冒这个险时，愚人牌可能就会出现。愚人暗示通往成功之路是经由自发的行动，而长期的计划则是将来的事。</p>",
			n:"<p><strong>关键词：</strong>情绪低落、遭受失败、漫无目的的四处流浪、行为散漫、愚昧的行动。</p><p>暗示当你被要求有所承诺时，却想从责任当中寻求解脱。你正在找一个脱身之道，然而目前并不是这么做的时机。现在是你对自己的将来有所承诺，或是解决过去问题的时候了，如此你才能够重新过着自发性的生活。在你能够安全出发之前，还有某些未完成的事情需要你去处理。</p>"
		},
		health: {
			z:"<p>寻求独特的保健之法、张显自我的着装方式、适合休闲装或运动装。</p><p>你始终能保持良好的心情，时时充满活力；虽然你的身体不十分健壮，但也无大碍，反正生病的话，看个医生、吃个药就好了嘛！对你而言，每天都是全新的开始！</p>",
			n:"<p><strong>关键词</strong>：不重视自身健康、生活不规律、因贪玩影响健康。</p><p>你的体力不错，健康状态也算良好，但会因压力过大，而产生精神耗弱的问题。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：喜欢交友、不善理财</p><p>人际关系方面，因张显个性而受到他人的欢迎，喜欢以轻松的方式结交各类朋友，容易在旅途中结交到新的朋友。财运方面，喜欢在宽松的环境中赚钱，不善于理财，在投资上容易孤注一掷，不计后果，容易因此而损失金钱。建议谨慎投资，多多储蓄。</p>",
			n:"<p><strong>关键词</strong>：言行怪癖、不合常理、不会理财</p><p>人际关系方面，容易因过于单纯被他人轻视，同时因为性格冲动，做事不计后果，行为怪异，而被旁人视为怪胎。财运方面，做事粗心大意，花钱无节制，缺乏理财观念，财务毫无计划，收入不稳定，不容易有积蓄，人生愿望较难达成。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：热衷于事业或学业、好奇心强</p><p>工作方面，喜欢寻求捷径，倾向于自由的工作氛围，适合艺术类工作或从事自由职业。学业方面，出于好奇心对当前的学业产生浓厚的兴趣，善于把握重点，容易以独特的方式取自意外的收获。</p>",
			n:"<p><strong>关键词</strong>：成绩一落千丈；没有耐心，行事缺乏计划</p><p>工作方面，暗示时机掌握欠佳，由于恐惧，而没有在某些决定性的时刻把握住机会，或是固执于以前所做的计划，或过分依赖他人的建议。要不是在机会来临没有行动，就是在不恰当的时间采取行动，从而招示失败。学业方面，容易因为猜题错误而导致考试失利，也预示考前突击并不会给你带来好的成绩。</p>"
		},
		love: {
			z:"<p>愚人牌暗示一段生活在当下或随遇而安的时期，你可能会以独特的方式获得爱情，很容易坠入爱河，喜欢浪漫多彩的爱情。有可能在旅行途中遇到一位伴侣，或即将遇到一位喜欢目前生活，而不想计划将来的伴侣。这个伴侣是难以捉摸的、天真的，或者不愿受到任何长期计划和关系的约束。</p>",
			n:"<p><strong>关键词</strong>：心情空虚、轻率的恋情</p><p>内心缺乏安全感，感情上冲动不理智，容易不顾众人反对坠入爱河，却又容易被恋人辜负和背叛，从而感情受伤。爱情的旅程波折多，没有办法与恋人长久和谐相处，彼此关系忽冷忽热，不喜欢被婚姻束缚，婚后感情难专一。</p>"
		},
		renj: {
			z:"<p><strong>关键词</strong>：喜欢交友、不善理财</p><p>人际关系方面，因张显个性而受到他人的欢迎，喜欢以轻松的方式结交各类朋友，容易在旅途中结交到新的朋友。财运方面，喜欢在宽松的环境中赚钱，不善于理财，在投资上容易孤注一掷，不计后果，容易因此而损失金钱。建议谨慎投资，多多储蓄。</p>",
			n:"<p><strong>关键词</strong>：言行怪癖、不合常理、不会理财</p><p>人际关系方面，容易因过于单纯被他人轻视，同时因为性格冲动，做事不计后果，行为怪异，而被旁人视为怪胎。财运方面，做事粗心大意，花钱无节制，缺乏理财观念，财务毫无计划，收入不稳定，不容易有积蓄，人生愿望较难达成。</p>"
		},
		other: {
			z:"<p><strong>关键词</strong>：没有目的的旅行、憧憬自然的地方、毫无目的地前行、喜欢尝试挑战新鲜事物、四处流浪。</p>",
			n:"<p><strong>关键词</strong>：旅途中断、爱好广泛、不脚踏实地、无视旁人眼光、冲动行事、行为不检点。</p>"
		}
	},
	1:{
		name:"魔法师-The Magician",
		key:"观察、开始、创造",
		imply:"现在是展开新计划的好时机。",
		astrology:"水星",
		fourElements:"水",
		bewrite:"<p>魔术师正在实行法术，他右手高举权杖指向天，召唤神奇的法力，左手食指指向地，象征了他是联合天与地的桥梁，主宰者地上的一切。他身前的桌上放着权杖（火元素）、圣杯（水元素）、宝剑（风元素）和星币（土元素），既代表塔罗牌小阿尔卡那的4个牌组，也是4 要素的象征。他身穿得红袍代表热情与主动，白色亵服代表内在的纯洁与智慧。他具有无穷的创造能力与潜力，但需要坚强意志和纯洁内心的保证。他的腰带是一条蛇，在这里的蛇不是代表邪恶，而是象征智慧和启发。头上躺着的8 字型代表其法力的无穷。四四周绕着鲜花，红色的玫瑰象征热情，白色的百合象征智慧。鲜黄的背景预示着未来的成功。魔术师在塔路牌中的编号是1，预示着一切的开始，同时也扮演者大阿尔卡纳与小阿尔卡之间地沟通。</p><p>这张牌代表在某些可能性当中实现若干事情。可能性是毫无价值的，除非它被实现了。我们每个人都有极大的潜能，但并不是每个人都会去实现这些潜能。如果追究到底的话，那我们可以说，没有人真正发挥过他所有的潜能。</p><p>魔术师从天空中（灵感）接受能量，并将这些能量导入某种具体且真实的东西——土地。也就是说他将想法转化成一些我们看得到、摸得着的事物。他运用他的意志力产生了具体的成果；他不是被生活的潮流推着走，而是在这些潮流中为他自己行动，并做出具体的成果。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：受好奇心驱使展开调查研究、具有独创性、具备发展潜力、展开新的计划并获得成功、幸福的开始。</p><p>这是个着手新事物的适当时机。对的时间、对的机会、对的动机，使你的努力值回票价。对于展开行动、实现计划而言，这正是一个良好时机。由于你已为实现计划扎下良好基础，所以新的冒险很可能会实现。清楚的方向感和意志力的贯彻，大大的提升了成功的可能性。</p>",
			n:"<p><strong>关键词</strong>：犹豫未定、因学艺不精而败北、看待事物过于消极、易受骗上当、遇事言而不行。</p><p>可能会以逐渐毁掉对方的方式对别人进行控制，可能是暗中作梗，或以任何他想得到的方法，这可能包括妖术、雇人暗杀或自己动手。也可能做出违反社会的行为；可能会变得不切实际，而导致精神、情感或身体健康上出问题；会变的漫无目标且缺乏自律。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：心有灵犀一点通</p><p>将有一段新恋情展开，对方备受异性欢迎，两个人都是比较务实的人，彼此间的性格是互补型的，两个人在一起做事能默契配合，不会因为特质方面的因素而影响到感情。两人在一起能够品尝爱情的喜悦，会以不断变更约会地点和方式，来令彼此保持新鲜感。</p>",
			n:"<p><strong>关键词</strong>：不善表白、容易受骗</p><p>当喜欢一个人时，不善于向对方表白，也缺乏爱情技巧，而且容易受甜言蜜语者蒙骗，从而在感情上受到伤害。走入婚姻之后，不善于经营感情，可能会变得心情浮躁，对感情没有办法专一，如果不加以调整，也可能会变得冷酷无情，与另一半无法沟通，使婚姻走向终结。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：学习努力、工作高效</p><p>工作方面，头脑灵活，充满创意，处理事务得当，工作效率较高，并且非常注重细节，能够充分发挥自己所学，在工作中的创意可能得到旁人认同，适合从事艺术方面的工作。同时因为喜欢充满创新的工作，所以也适合从事技术创新、播音员、大众传媒等相关工作。学业方面，对学习非常有兴趣，也很努力，而且能以一种新的方式读书，并获得好的成绩。</p>",
			n:"<p><strong>关键词</strong>：成绩不佳、工作无作为</p><p>学业方面，可能会因为自己的努力不够，致使考试失误，成绩不理想，退步明显，需要改变自己的学习方法，投入更多的精力在学习上，才能取得预期的成绩。工作方面，容易因为所从事的工作一成不变，而产生厌倦的情绪，进而陷入恶性循环之中，从而在工作上无所作为。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：人缘佳、喜交友、善经营</p><p>人际关系方面，人缘不错，喜欢结交更多的朋友，懂得如何与不同人交往，从中寻得良师益友，并与之深交，是一个有头脑的人。财运方面，很有经营头脑，会寻求与自己性格互补之人作为合作对象，重视收入与产出，能够以拿理公道的代价获得想要的东西。</p>",
			n:"<p><strong>关键词</strong>：待人欠真诚；花钱如流水</p><p>人际关系方面，不太懂得人情事故，只为自己着想，待人接物欠缺真诚，只是在表面上维持一种虚假的敷衍，容易因此而失信于人，交不到真心的朋友。财运方面，不会理财，花钱大手大脚，内心也比较贪财，并容易因此而遭遇欺诈，也可能因为好赌而倾家荡产。</p>"
		},
		health: {
			z:"<p>精神状态稳定、适合知性的装扮。关于健康的问题都能解决。生病对你而言是一个警铃，告知你生活上缺少了某样东西，可能是好好的休息，也可能是均衡的饮食；但不论是什么问题，只要你倾听身体的需求，凭着你自己的意志力和自然的疗养法，必能获得很大的改善。</p>",
			n:"<p>精神紧张需要休息、情绪急躁轻易激动、呼吸器官或大脑负荷过重、着装不搭调。由于你的想法很多，想要实现的欲望也很强，但却没有能力具体化，因而造成你精神上的困扰；长期累积的结果会导致幻觉、精神分裂，或精神崩溃，严重的忧郁症。</p>"
		},
		other: {
			z:"<p>喜欢阅读并从中获得知识和快乐、可能会有短期的履行、对语言学习颇有爱好、适合郊外野餐、拥有灵敏的运动神经、适合参加辩论会、善于模仿并所以获益、处事机灵善变、事事顺利。</p>",
			n:"<p>旅行计划取消、遭遇交通堵塞、因懦弱造成竞技失败、不听他人劝告。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	2:{
		name:"女祭司-The High Priestess",
		key:"等待、智慧、理性、消极、静止",
		imply:"这是向内探索、沉思，或按兵不动的时刻。",
		astrology:"月亮",
		fourElements:"水",
		bewrite:"<p>女祭司相传是月亮的使者，虔诚、静默却又透着十分的警觉和睿智，是智慧与直觉的象征。相对于魔术师的激情和主动，女祭司只是在深夜中手捧经书默默地祈祷着，就似乎中国传统文化中的阴阳。</p><p>由图中可以看到，女祭司端坐于石凳之上，手上的卷宗上书写着 Tora， 乃律法之一，代表她内心的知性和洞察力，长短分明，善恶明暗， 也代表神秘的魔法， 静静等待适合行动的时机，与给于明确的指示。身则的柱子一黑一百，也暗示了她长短的强烈观念，理性的思考和判定。白色的头冠和白色的长裙，象征了她内心的纯洁和对洁净的要求。背后的绿叶和果实，既象征她的女性形象，慈爱和娴静，同时也暗示了她具有强大的直觉力和判定力。石榴暗示着希腊神话中的灵后（Persephone) 吞下的婚姻不中断的石榴子。 她裙角的月亮，也是智慧和直觉的象征。</p><p>假如说魔术师散发着阳刚的话，那么女祭司则是阴柔的代表，于静寂中凸现沉稳，与寡言中凸现睿智。也有人说，女祭司内心是矛盾的，就像其坐在两根黑白分明的廊柱之间那样，静默却又波涛汹涌，在黑与白、日与夜、正义与邪恶的徘徊中体味生存的意义、感悟人世沧桑。或许也是所以让她变得睿智而富有洞察力吧！</p>",
		outline: {
			z:"<p><strong>关键词</strong>：有知己的、文静的、知性的、具备敏锐的洞察力、理性的、富有研究精神、有正确的时机或人将出现的预感。</p><p>你应该要相信你的直觉，因为在这一点上，有些东西你可能看不见。高位的女教皇是一张代表精神和心灵发展的牌。它代表了向内心探索的一段时期，以便为你人生的下一个阶段播种，或者去消化你在肉体的层次上所处理的事情。</p>",
			n:"<p><strong>关键词</strong>：缺乏理性思维能力、粗心大意、因精神压抑以致歇斯底里、易紧张、神经质、意气用事。</p><p>你没有办法倾听你内在的声音，或你内在的知识没有办法转化成行动。这个时候应当出去走走，认识新朋友，因为刚认识的人可以帮你介绍新的可能以及机会。例如，你可能会因此而找到新工作或新伴侣，或者得到崭新的理解。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：柏拉图式的恋情</p><p>你与另一半将保持一种理智的感情状态，两个人更重视精神方面的结合，拥有高度精神或心灵发展的关系，你们俩人可以一同学习、成长和发展。对方是能够为你消除烦恼的对象，对你的爱意深藏内心。你们是介于友人与恋人之间的关系，经常会以诗篇或文章来表达爱意。</p>",
			n:"<p><strong>关键词</strong>：面对心仪的对象裹足不前</p><p>你的内心过于封闭，性格有些被动，即使有了喜欢的对象也不愿主动追求，而是会采取暗恋的方式默默喜欢对方，最终容易因此而错过好的缘份。假如走入婚姻，容易因为自己不善于表达内心情感，与另一半缺乏沟通，而让对方感觉你太过冷漠，对你产生误会，抱有成见。不适合早婚，容易率性妄为。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：考运佳、有责任感</p><p>工作方面，你对待工作很有责任感，拥有明确的目标明确，会苦心钻研各种工作技能，能够拥有展现自身潜力的机会，具备评论才能，适合从事与教育相关的职业。学业方面，你的求知欲非常旺盛，对于各种知识都想要去了解和学习，具有很好考运，通常能在考试中取得好成绩。</p>",
			n:"<p><strong>关键词</strong>：固执、学习能力差</p><p>工作方面，性格固执，认知肤浅，不喜欢学习新事物，却又自以为是，工作上不能集中全力，遇到压力时容易感到焦虑，也容易因为自己的犹豫不定而错过良机。适合从事一些轻松无压力，对工作技能要求不高的工作。学业方面，比较懒惰，不喜欢用功，对所学知识没有办法学以致用，考试容易失利。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：待人体贴、善于理财</p><p>人际关系方面，你性格温和，为人低调，不喜欢张扬，对待朋友非常宽容，可以结交不少知心好友，而且与朋友能免互相体谅，人缘不错。财运方面，很少会盲目消费，善于理财。具有谈判的口才和能力，可以凭自己之能力，得到好的赚钱机会，并获得丰厚利润。</p>",
			n:"<p><strong>关键词</strong>：人缘差、花钱无节制</p><p>人际关系方面，因为太过封闭自我，不善于与人沟通交流，所以容易受到别人的冷落对待，有时又容易因过于激动而得罪人，从而被人中伤，人缘较差。财运方面，赚钱机会不多，且不善于理财，消费缺乏计划性，浪费成性。应养成储蓄的好习惯，尽量控制自己的消费欲望。</p>"
		},
		health: {
			z:"<p><strong>关键词</strong>：着装朴素简洁、善待身体、注重自身卫生、体力出众且深藏不露。</p><p>在健康方面，你的个人特质尚不明显，因而你必须时时倾听身体的需要，注意生活中的种种暗示，以获得身心健康。</p>",
			n:"<p><strong>关键词</strong>：精神紧张、不孕症、歇斯底里、错误的减肥计划、贫血、手脚冰冷、心情不佳、因率性而倍感孤独、嘲笑他人、心胸狭隘。</p><p>由于你的态度傲慢，个性好强，给自己的生活造成很大的压力，因而引发肠胃病，以及贫血等健康问题。</p>"
		},
		other: {
			z:"<p>制作手工艺品、知性的娱乐方式、脑力游戏、无须外出的活动方式、出众的理解力、同冷静的女性商洽可获得新知、善于洞悉他人。</p>",
			n:"<p>无心读书、吵闹的环境使得身心倍感疲惫。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	3:{
		name:"女皇-The Empress",
		key:"高贵、热情、丰收",
		imply:"家庭和谐及稳定",
		astrology:"金星",
		fourElements:"火",
		bewrite:"<p>假如说女祭司给人的感觉是位身具智慧的文静淑女，那女皇就是热情与高贵的体现，无论是舒适的坐垫和雍容华贵的衣饰无疑都表明了她的富贵与权威。女皇和魔术师一样，右手高举权杖，但不同的是女皇的权杖与魔术师相比少了几分锐气，却多了几分生机，由于女皇手中的权杖是天地间掌管生命的法器。</p><p>由图中可以看到，在女皇红色的座椅下还有一个心形标记，上面刻着金星的符号，这也是维纳斯的标志，她是天秤座和金牛座的守护神。这个符号代表透过爱，使心灵与物质世界交流。它通常是用来代表女人的，预示着母爱天性，象征女皇的包容，以及带给子民的富足。长裙上的果实，象征着生养，身后的森林和流水，代表大地的复苏和生机盎然。母亲就是大地，孕育万物。金黄的谷物，代表丰收。豪华的靠椅，还有美丽的红丝绒坐垫，象征着皇后的高贵和繁荣的物质景象。</p><p>女皇代表经由感官通往心灵的一条途径。她是激情甚于理想主义的。她的手腕以及分享性都相当务实，因为她知道无论她必须付出什么，现在都是她付出的最佳时刻。这正是占星学上天秤座所必须学习的部分课题。去学习爱并不是一种理想主义或知性上的习题，而是一种身体、情，以及感觉上的分享，以及日常生活中所经历到的喜悦。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：优雅、富贵</p><p>生活优雅而富贵，充满了喜悦，有艺术天分，善于营造气氛，人生经历丰富，家庭观念重。如果求问者是男性，可能暗示与女性有纠缠，或女性气质强。</p>",
			n:"<p><strong>关键词</strong>：困惑、缺乏上进心、轻浮、损失、爱慕虚荣。</p><p>在家庭环境或某段两性关系中遭遇到的困难。可能无法实现自己的计划或在某段关系中，没有办法打心里去爱，因为对爱过于知性或理想化了。另一层意思可说是，冷静地思考所有的选择之后，运用理性来解决问题。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：谈婚论嫁、异性缘旺</p><p>异性缘旺，常常成为异性瞩目的焦点，能够收获一段美好的恋情，你们会轻松顺利地发展感情，直到谈婚论嫁。你和伴侣是透过感情和欢乐来贴近人生，而不是经由思想。</p>",
			n:"<p><strong>关键词</strong>：优柔寡断、没有结果的恋情</p><p>你是有了谈恋爱的念头，却发现自己无法为两性关系，付出日复一日的努力，害怕走入婚姻。如果已经结婚，会因率性妄为而被人厌恶，或者沉溺在肉欲之中没有办法自拔。在关于孩子的问题上，女皇倒立可能意味流产、堕胎或生产。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：成绩优秀、工作体面</p><p>工作方面，你有着体面的工作，工作和家有关，或利用家作为工作的基地，适合服装衣饰等相关行业，目前你正在实现自己的计划，或朝向计划的下一个自然步骤迈进，亦即你又向目标靠近了一步。学业方面，成绩进步，考试成绩优秀，在艺术领域颇有收获。</p>",
			n:"<p><strong>关键词</strong>：懒惰、浪费时间</p><p>工作方面，可能会从事自己不喜欢的工作，或者自己没有明确的工作目标，在工作上缺少成就感，内心会感到迷惑。找到一份真正适合自己的工作，才能体会到工作的乐趣。学业方面，有偏科倾向，对于学习有些懒惰，在学习中不太容易集中精力，容易弄丢他人的笔记，成绩不理想。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：性格开朗、有意外之财</p><p>人际交往方面，你会因为性格开朗，而赢得旁人好感，受人瞩目，人际关系良好，容易成为聚会或派对的主角。财运方面，因为有务实的金钱观，会凭借自己努力去赚钱，财运不错，善于发现赚钱机会，同时也容易获自得外之财。</p>",
			n:"<p><strong>关键词</strong>：爱慕虚荣、浪费成性</p><p>人际交往方面，虚荣任性，骄纵自负，锋芒毕露，欠缺包容力，令人无法接近，容易被他人轻视。财运方面，爱慕虚荣，浪费成性，投资过剩，容易有不必要的花费。</p>"
		},
		health: {
			z:"<p><strong>关键词</strong>：体力充沛、多产、气质佳、风度翩翩、对时尚衣饰颇为偏爱。</p><p>你的身体一向健壮；透过园艺活动，还有时常亲近大自然，将会有助于你平衡自己的身心。</p>",
			n:"<p><strong>关键词</strong>：体型过胖、饮食过度、不适宜的浓妆艳抹、多余的装饰。</p><p>你的健康情况，常因过度放纵口腹之欲而肥胖，或纵情声色而引发相关的疾病。</p>"
		},
		other: {
			z:"<p>喜爱逛街购物、喜爱远足派对等集体活动。</p>",
			n:"<p>处事犹豫未定、爱好颇多无疑从重、谈吐轻浮、金玉其外败絮其中。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	4:{
		name:"皇帝-The Emperor",
		key:"权力、威严、支配",
		imply:"表示一种训练和实际致力于生活",
		astrology:"白羊座",
		fourElements:"火",
		bewrite:"<p>皇帝是皇后的丈夫，是男性像征的代表，他拥有主宰物质世界的的支配力。一国之尊的皇帝充满了自信，头戴皇冠，身着红袍，足蹬象征严格纪律的战靴，自信满满的端坐在宝座上。他左手拿着一个水晶球，象征秩序严谨有条，右手则持着古埃及十字架，象征生命与权力。在王座上有四个白羊头浮雕，强调了皇帝牌所对应的星相——白羊座（火星）。作为12星座之首，这里的白羊头像也象征着勇敢、积极、野心和自信，并与全牌呈现的红色的主色调不谋而合。背景重重的山峦预示着权力背后的风险，这与女皇牌中的富饶相比，难免让观者多了几分担忧。</p><p>皇帝牌代表道德戒律与禁令，此牌偏向次序，规范和稳定的局面，拥有至高无上的的权利。同时正由于这些理性和权威，它必须收藏起个人的感情，并且有高处不胜寒的隐喻。</p><p>皇帝牌也代表的是一个正直、公平和实际的人。假设他给予你忠告，那么他的建议都是来自他自己的亲身经验。他有点武断的倾向，但是当他在许下承诺后，通常是值得信赖的。而当你也允下承诺时，他会期望你能实行它，假如你做不到，他是不会再给你第二次机会的。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：魄力十足、万众瞩目、出众的领导才能、基本功扎实、男性化、富有责任感、充满阳刚之气。</p><p>透过自律和实际的努力而达到成功。这可以代表你生活中一段相当稳定，且井然有序的时光。也暗示遭遇到法律上的问题，或是碰到某个地位、权利都在你之上的人，例如法官、警员、父亲，或具有父亲形象的人。为了成功，现在正是你采取务实态度来面对人生的时候。你被周遭的人设下种种限制，但只要你能在这些限制之内努力的话，你还是可以达成你的目标的。</p>",
			n:"<p><strong>关键词</strong>：幼稚、缺乏治理能力、不负责任、率性妄为、蛮横霸道、寡欲。</p><p>由于缺乏自律而无法成功。有时候可能会在面临严苛抉择时退却下来，因为你缺乏向目标迈进的勇气。丧失了皇帝正位时的管理特质，所以容易失去掌控的能力与缺乏先机，无法承担责任，没有担当，懦弱，刚愎自用。另一方面，也会处处提防他人，显得防卫心极强，疑神疑鬼。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：因锲而不舍的精神获得青睐、值得信赖的年长对象、值得依靠的、心系恋人、好恶分明的交往、主动追求爱情、有主动交往的倾向。</p><p>你是一个顶不错的物质供应者，却不善于表达内心的感情。浪漫和梦想的事对你的吸引力并不大，因为你比较喜欢看得到、摸得着的东西。如果你无法看见或触碰到它，你是不太可能相信它的。假如你是男性，你会在感情中扮演父亲形象的角色，以确保你能够驾驭这段关系，特别是在物质层面上。如果伴侣所在意的是情感上的需求，那就会对你造成困扰。因为对你而言，付出就是给予某些具体的东西。</p>",
			n:"<p><strong>关键词</strong>：强迫的恋情、不可靠的对象、没有办法告白心事、华而不实的恋情、痛苦的结局。</p><p>在感情上因为缺少自我的约束而表现不专一，你可能拥有不只一个伴侣。因为缺乏对伴侣的承诺，也没有坚实的物质基础，所以你很难得到真正的伴侣。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：锲而不舍的钻研学业、保持优良的水准、目标过高、信念坚定、理性的、考试顺利、善于管理、乐于助人。</p><p>工作方面，你可以通过自律和脚踏实地的努力，在事业上取得相当好的成绩，同时务实的态度也会让你在更长的时间里处于事业的巅峰。由于你的自律和喜欢勤奋地工作，所以通常在做生意方面可以得到成功。学业方面，你对自己要求很高，会锲而不舍的钻研学业，以取得优异的成绩，考试运气很好，能够在学习上名列前茅。</p>",
			n:"<p><strong>关键词</strong>：工作易失败、学习注意力不能集中</p><p>工作方面，无法长时间专注于一项工作，在工作上缺乏干劲儿，也缺乏领导能力，事业会因为固执、武断、过于自信而遭到失败。需要从根本检讨以求反败为胜、从头再来。学业方面，学习不能刻苦，注意力不集中，学习成绩较差。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：活跃的领导者、可信赖的朋友或学长、渴望拥有财富。</p><p>人际关系方面，为人处事有责任感，具领导能力和良好的处理能力，虽有点专制但值得信赖，容易成为他人喜欢合作的商业伙伴。财运方面，你渴望能拥有财富，喜欢赚钱的乐趣，擅长结交权贵，会以坚强的意志力及手腕获得成功。</p>",
			n:"<p><strong>关键词</strong>：固执己见、蛮横霸道以致被人厌恶、缺乏理财头脑</p><p>人际交往方面，性格不成熟，意志力薄弱，软弱而犹豫不决，没有自信，占有欲，控制欲过分强烈，欠缺理智的分析，容易自我放纵，会因不负责任被人指责，也容易因为傲慢而招人反感。财运方面，容易因为行事武断而错失赚钱机会，比较缺乏赚钱和理财头脑，消费无节制，易陷入严重缺钱的窘境。</p>"
		},
		health: {
			z:"<p><strong>关键词</strong>：身体健康、对于自身健康布满自信、适合佩戴一些小饰品以愉悦心情。</p><p>你的身体健康状况良好，本来你的身体就很健壮，再加上平日透过运动、注意饮食，补充维他命来保养，就能长期处于良好的身心状态。</p>",
			n:"<p><strong>关键词</strong>：过分相信偏方治大病、不适宜从事过于激烈的运动。</p><p>在健康情况方面，由于你纵容自己在美食美酒的享受上，不知自律、没有好好管理控制自己的饮食，摄取过多的卡路里，因而造成肥胖，引起相关的疾病。</p>"
		},
		other: {
			z:"<p>适合和朋友一起外出旅游、个性坚定永不言败、坚忍不拔的性格。</p>",
			n:"<p>没有办法对任何活动感到爱好、虚张声势、自以为是。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	5:{
		name:"教皇-The Hierophant",
		key:"宗教、传统、援助、仪式",
		imply:"需要为你的心灵成长，及人生方向付起责任。",
		astrology:"金牛座",
		fourElements:"土",
		bewrite:"<p>教皇身着红袍，端坐在信众眼前，头上戴着象征权力的三层皇冠，分别代表物质、精神、道德三种层次的世界认知，皇冠代表权利。他的右手食指与中指指向天，象征祝福； 左手主字型权杖象征神圣和权利。耳边的白色挂饰，则代表他聆听的信众心声的使命。在教皇的脚下有一对交叉摆放的钥匙，一金一银，分属阴阳，据说那是日月之匙，可任意开启智慧与神秘之门。教皇眼前的两名信众，左边的身着红色的玫瑰袍，代表热情与爱心，右边的则穿着一身白百合外衣，代表内心的圣洁和灵性的成长。</p><p>教皇与女祭司都是代表有关宗教精神与内心世界的塔罗牌，然而与女祭司不同的是，女祭司恪守旧有的律法和知识，将宗教精神中的智慧融入自身的修为，可谓深藏不露、独善其身；而教皇则代表耶稣传教的精神，将智慧视为真理并广为传播。他关怀世间一切疾苦，身体力行，以引导一切事物的智慧帮助愚昧的众人。</p><p>皇帝负有提供物质条件的责任，而教皇的义务则是提供心灵上的方向和引导。在组织化的宗教或教堂中，教皇为一般人展示了解他们心灵需求的方法，而这种方法并不需付出多大的努力，或放弃太多的自我。教堂提供一个向心灵接近的道路，让那些没有求道之心的一般人，不致成为迷途的羔羊。</p><p>简单而言，教皇（第五张牌）暗示你的心胸正趋于窄小，因为一旦你允让别人负起你心灵成长的责任，你就不太可能让自己得到直接的经验。只有透过直接的经验，你才能亲身体验到上帝，并确定谁或什么是上帝。如果我告诉你我所体验到的上帝，那你需要的是信仰。如果你亲自去接触上帝，你就可以得到一个或许会带来理解的经验。相信你不了解的事情实在是一桩冒险的事情。而亲身去经验可以提供证据，消除信仰上的需要。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：值得信赖的、得到援助的、良好的建言者、有贡献的、心胸宽广的、有宗教情绪的。</p><p>教皇暗示你向某人或某个团体的人屈服了。或许这正是你为自己，及心灵上的需求负起责任的时刻了。你目前的行事作风并非应付事情的唯一方式，假设你愿意加以探索的话，或许你就会找到新的可能。</p>",
			n:"<p><strong>关键词</strong>：失去信赖、多管闲事、过于依靠他人、心胸狭隘、被强迫倾销、孤立无援。</p><p>代表新思想、观念的形成，或拒绝一些流于俗态的观念。它也可以说你在为自己人生写脚本，照着自己对生命的理解而活。现在你正为自己的心灵发展负起责任，虽然道路可能是崎岖不平的，然而这通常是值得的。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：值得信赖的恋人、对恋情持谨慎态度、博爱、婚嫁、良缘、有媒人牵线搭桥、能够安全交往的对象、年长的异性、逐渐加深的恋情、长久持续的交往。</p><p>这段感情关系，是遵从他人期望的一段关系。这段关系中的伴侣很难忠实于自己，也很难忠实于在感情中他们真正的需求，因为他们在适应他人对他们的期望上觉得压力重重。</p><p>教皇也可能暗示你跟伴侣的关系已流于一种形式或规矩，你的态度变成“别人怎么做，我就跟着怎么做”，而这并不是去经历一段感情的唯一方式。你应该去找寻另一种新方式，可能你会感受到周遭的人所形成的阻力，但后来还是可以证明这么做是值得的。</p>",
			n:"<p><strong>关键词</strong>：缘分浅薄、步调缓慢、彼此不够体贴、占有欲过重、因固执己见令人反感、父母反对。</p><p>感情上开始正视自己对感情的真实感受与做法，尽管依旧会听取对方的意见，但以不会全盘接受。当你感到无法接受对方的意见时，会及时与其沟通，找出改善关系的做法。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：多听他人的劝告、碰到良师致使成绩进步、会出现对自己有匡助的人、与学长或同学一起用功而获益、耐力十足、思想守旧、适合顾问或医学工作以及以谈话为主的工作。</p><p>工作方面，你可能在一个大机构任职，而你想要升职就要逐级上升，跳级是很少见的，并且上级对下级有相当的控制权。你在一个巨大的体制下寻求自己的生存，必须要按部就班，踏实肯干，必要的时候要与体制和传统妥协。如果上面有人，就乖乖跟着人家干，不要总想着出头，上面没人就赶快站队。如果在这样的组织里站对了队，受到长辈的赏识和提携，也很容易得到他们的指点，只要踏踏实实干，晋升的机会还是少不了的。</p>",
			n:"<p><strong>关键词</strong>：因轻视而品尝苦果、因厌恶老师对课业失去爱好、过分依靠同学的笔记、得到错误的情报。</p><p>事业上多了些灵活的态度，不再刻板遵循旧有的方式，勇于创新形成自己独特的理念，为自己的真实想法而活、而工作。你努力地成就自己的事业，自己做自己的老板，走出和一般人不同的道路。开始时你经历了一段艰辛的创业时期，但因为你的热情和坚持，后来总能渐入佳境。&nbsp;</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：获得学长的建言、获得父母的资助、事事为朋友着想、轻易遗失钱包。</p><p>你的理财观念和方式也比较保守；利用定期存款和参加互助会，一点一滴地累积财富，是你比较偏爱的方法。若是打算投资理财，将存款交给信誉良好且成立多年的投资顾问公司，对你而言是最可靠的做法，投资高风险的股票或是房地产并不适合你。</p>",
			n:"<p><strong>关键词</strong>：干涉他人、令人困扰的好意、自以为是、没有必要的义气、因助人而损失金钱、无人援助。</p><p>你喜欢投资新的产业市场，而且他只相信自己的判断，所以在真正培养出投资眼光之前，你常有因判断错误而造成损失的情况。但只要你了解其中的技巧之后，你就如同一个专业的投顾专家般厉害。</p>"
		},
		health: {
			z:"<p><strong>关键词</strong>：有碰到好医生的机会、化妆时偏重于嘴唇会带来好运、口红适合使用粉色系。<p></p>你以传统的保健方式来维持健康。基本上，只要你相信自己可以状况良好，你就会有良好的状况。</p>",
			n:"<p><strong>关键词</strong>：要多运动、呼吸道疾病、频咳、偏食。</p><p>你对新事物的接受度很高，你会尝试以各种新的方式，如冥想、芳香疗法等，来增进身心健康。</p>"
		},
		other: {
			z:"<p>观赏音乐会或看片子、前往寺庙上香许愿、拥抱自然。</p>",
			n:"<p>恐高、喜清静、不宜乘坐飞机旅行。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	6:{
		name:"恋人-The Lovers",
		key:"选择、爱情、性、结合、罗曼蒂克",
		imply:"",
		astrology:"双子座",
		fourElements:"风",
		bewrite:"<p>恋人牌以伊甸园为背景，依亚当夏娃的爱情故事为背景，阐述了爱的真谛。牌图中亚当夏娃分列两边，他们脚下是肥饶的土地，生机央然，在天使的祝福声中感受着爱的浪漫与温馨。天使身着紫袍，据说代表爱的忠贞，而微张的双臂则预示了沟通在恋爱中的重要地位。右侧的亚当目不转睛的注视着夏娃，而夏娃却仰望天使，再加上天使俯视亚当与夏娃，这种视觉上的循环，象征了潜意识、意识、超意识与物质、精神、道德之间的层次变化，也暗示了理性与感性之间的传导。夏娃的背景是知识之树，树上有五棵苹果，象征5种感官，有蛇缠绕其上，蛇在此处代表潜伏的智慧。亚当背后是生命之树，树上有十二团火焰， 象征12星座， 也象征欲望之火。</p><p>恋人这张牌是非常容易引起歧义的，一般人看到“恋人”这两个字，自然就联想到了恋爱。其实恋人并不是一定指恋爱关系的意思，如果一定要说这张牌和恋爱的关系的话，那么恋人牌其实比较像是一段关系的前戏，真正的关系还未开始，当事人也许想到了“恋爱”这个词，但是还未真的陷入恋爱关系之中。更有些时候，恋人牌的出现根本与人际关系无关，它作为单张牌最常用的意义是其实是：选择和沟通。</p><p>也许是因为恋爱经常意味着在众多人中选择某一个人作为对象，所以恋人这张牌选择的意义非常强烈。每当我们面对选择的时候，恋人就会冒出来，二选一牌阵中，恋人更是不时出现在起始点上。这是一张中立意味的牌，代表着“面对选择”这样一种状态，而在当事人作出选择之前，事情并不会向任何方向发展，自然由这张牌也就无法生发出任何吉凶论断。恋人是一个转折点，但是在你没转之前，它只是一个点。</p><p>恋爱都是“谈”出来的，所以恋人这张牌有沟通的意义也不足为奇。只不过这个“沟通”就比较广泛，不再局限在恋人之间了。有趣的是，沟通最多的其实倒不是恋人之间，而是朋友之间，也许恋爱中两个人其实都沉浸在自己对对方的幻想之中，虽然情话连篇，却反而算不得沟通。所以出现恋人的话，最常见的是两个朋友非常聊得来的状况。友达以上，恋人未满，至于最后会不会变成恋人？就又回到上面“选择”那一条了。另外，如果出现在建议项中，恋人则是主张两个人要多沟通才能够解决问题的意思。</p><p>少数几张塔罗牌和星相的对应关系非常稳定，恋人就是其中一张，而它所对应的星座是双子座。我已经不记得有多少次在关系牌阵中抽到恋人，结果得知对方，或者对方的对方是双子座了。也因此，恋人牌的所有问题都可以用双子座的释义来解决。如果抽对方抽到恋人，则对方要么是双子座，要么就是个双子座状的人——多才多艺的花心大萝卜。双子座的个性聪明又有点轻浮——这是不是听起来很耳熟？没错，双子座同学和魔术师同学很像，因为双子座的守护星正是魔术师的对应星——水星。因此，之后的论断请各位参考魔术师里关于水星的段落。</p><p>前面讲了这么多与恋爱无关的内容，其实恋人也不是完全与恋爱无关。只不过它在恋爱这件事上不是主牌，而是加强牌。即，恋人牌单独出现的时候不含恋爱意义，若与其他恋爱牌同时出现，则对该恋爱牌有强调、肯定的作用。如圣杯二有亲密关系的意义，如果加上恋人则可以确定是恋爱关系；钱币十是稳定、传统的实质基础的意思，加上恋人就有可能是联姻。</p><p>恋人牌的逆位与正位的差异并不大，仍然有选择的意思。只不过恋人正位更趋向于“选择开始”，当事人也有更多主动权，而逆位更趋向于“选择结束”，当事人也有被迫选择（接受）的意味。一张牌变成逆位，经常是外在条件条件不足所带来的迟滞或当事人内在的抗拒所造成的。本该发生的事情没有发生，本该接受的事实没有接受，塔罗便会把这种情况以逆位的形式表达出现。人面对选择的时候常常会犹豫、逃避，害怕承担自主选择所带来的责任，结果反而丧失了主动权。但不论是主动的选择还是被动的选择，承担其后果的永远都是当事人自身。恋人是一个机会，抓住这个机会选择自己想要的方向，才是明智的人应该做的。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：幸福的相遇、同心协力、情投意合、感情丰富、前途光明、坠入爱河、整理思绪。</p><p>恋人是一张代表决定的牌，而且除非顾客问的是某个特定的问题，否则它通常是指有关两性关系的决定。它可能是在描述沉浸在爱恋之中的过程，因为它可以意指一段两性关系中的最初，或者是罗曼蒂克的阶级。恋人牌也可以形容在决定到底要保留旧有的关系，或转进新关系当中。它暗示你已经由过去经验而得到成长了，因此你可以安全的迈向一个新的阶段。</p>",
			n:"<p><strong>关键词</strong>：伤离别、关系结束、无助益、遭遇险阻、转移目标、爱好没有办法持久、无精打采、表里不一、易受诱惑。</p><p>代表欲求不满，多愁善感和迟疑不决，意味着任何追求相互关系新阶段的努力，都只能建立在期待和梦想上，还是维持原状较好。也可能在暗示一段关系的结束，或是一种毁灭性的关系，并暗示逃避责任和承诺。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：在团体活动中结识进而结为连理、经友人介绍相知趣恋、步入结婚殿堂、有朋友成为恋人、自由愉快的交往。</p><p>恋人牌暗示一段新关系，或既有关系的新阶段。这张牌也可以代表决定去爱或展开新关系，好让这段新关系或新阶段可以安全的开始。它又可以形容沉醉于爱河或处于一段关系中的罗曼蒂克。预示罗曼蒂克的爱情会来到，两人感情融洽而甜蜜， 长期稳定。</p>",
			n:"<p><strong>关键词</strong>：关系冷淡、移情别恋、水性杨花、短暂的恋情、分手、没有办法赢得芳心。</p><p>预示婚姻或爱情遭受挫折或失败，冷漠的爱或者逃避的爱。彼此选择了对方从某种角度来讲就是个错误，两个人要结合将会面临较大的问题！首先解决掉两人在一起的最大阻碍，不被祝福的爱情是很难有结果的。本身就不稳定的爱情里，需要小心，可能两人之间已经有了第三者出现，而有很大的概率因为支撑不了这份没有结果的爱，又有了新人，而导致这段关系结束。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：碰到决定前途的大好机会、以团队协作获得成功、敏锐的观察力、出现好帮手，喜欢的科目成绩优异、擅长文科或艺术类科目、因互学互助成绩有所进步。</p><p>爱情给予你很大的力量，你可能因此在工作事业上获得极大的成就，在经济上累积可观的财富，在健康上战胜难缠的病魔。你在工作上正面临一项选择。这个决定将对你的工作或事业造成正面的影响；也许刚开始在表面上似乎没有什么前景，但经过一段时间的酝酿之后，就能看到具体的成果了。</p>",
			n:"<p><strong>关键词：</strong>错误的决定，没有计划、不能持之以恒、缺乏留意力、言而不行、无心用功、学习效率低下、成绩不佳。不稳定， 无法持续。</p><p>你和别人的沟通能力很差，人际关系一直不协调，而你对自己的认识也不足，在真实与幻想之间找不到平衡点。 你一直很想在现有的工作中找到一个新的突破；若是没机会，你会想要离开现有的环境，朝新的方向去发展。但现在都不是时机，你还是留在原来的环境和事务中较为安全，想突破还需一段时间。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：没有财务烦恼，出现好的伙伴、人际关系良好、社团活动顺利、朋友增加、与他人易于亲近、活泼开朗幽默。.结盟合伙等幸运的合作关系。友好的机会出现在眼前。</p><p>透过与一个公司团体或和伴侣的合作关系，你能创造相当不错的利润；或是因为伴侣的关系，你可以得到相当多的财富。现在也是你和伙伴共同创业的好时机，你们能共同努力达成目标，以获得大笔的进帐。</p>",
			n:"<p><strong>关键词：</strong>开销大、资金短缺、破财，意气用事、朋友不助、意见不合、团队解散、交不到好朋友。不恰当的合伙或联盟关系，背信或者不信任。</p><p>你在财务上的问题，最严重的是收支不平衡。你不太有理财观念，又控制不住自己购物享乐的欲望，因此常发生经济上的困难。&nbsp;</p>"
		},
		health: {
			z:"<p>多与好友抒怀泛论有益缓解压力，着装缺少时尚元素。你习惯于从多方面吸收医药常识，若是生病的话，你会多看几位医生，了解各方的诊断结果和建议，再决定是接受药物治疗，还是改变生活模式。</p>",
			n:"<p>因刺激性食品导致肠胃功能紊乱、化妆品过敏、经期不顺。&nbsp;你们不懂得均衡安排自己的生活，可能工作太过忙碌，或生活太闲散，也可能不知节制的饮食，总之你的健康问题，大多出于不良的生活习惯。</p>"
		},
		other: {
			z:"<p>愉快的短暂履行、愉快的远足会带来好运。</p>",
			n:"<p>见异思迁遇事不能持之以恒、目标不明确、易受诱惑、笨拙、闷闷不乐、情绪萎靡不振。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	7:{
		name:"战车-The Chariot",
		key:"意志、自律、胜利、旅程、胜利、空虚",
		imply:"",
		astrology:"巨蟹座",
		fourElements:"水",
		bewrite:"<p>一位头戴八芒星战盔、身着盔甲的勇士驾着一辆由两只狮身人面兽拉着的战车，向着胜利勇往直前，威风凛凛无人可挡。狮身人面兽一只黑色， 一只白色，车前左侧的黑色狮身人面兽代表严厉，而右侧的白色狮身人面兽则代表慈悲，双手并行，恰恰预示了阴阳调和，即追求胜利的条件——平衡。蓝色的车篷上的4 根柱子象征火水风土四要素， 车蓬上的六芒星图案象征天体对战士成功的影响，也预言了希望对于获得胜利的重要性。勇士右手紧握长矛，表明了他内心对胜利的渴求，胸前的正方形则代表土元素，象征意志的气力。战车前方的一对翅膀相传是古埃及图腾，代表灵感，而翅膀下面的小盾牌中则相传为古印度预示阴阳结合的图腾。</p><p>作为塔罗牌中的第7号牌，站车似乎预示了走过了三分之一旅程的愚人已经变成了一名成熟、勇敢的战士，在追求胜利中披荆斩棘、奋勇向前。战士的身后是城市，表示他把物质之于身后，而向前展开心灵旅程。他手上没有僵绳，狮身人面兽身上也没有缠绳，代表了战士凭借强大的意志力驾奴战车和控制狮身人面兽。同时也暗喻着人类意志与本能若没有办法浩浩控制它们，就会使他们互相拉扯，失去胜利。他站在城门外守望，是一个守护着， 防卫者。</p><p>战车是一张很操劳的牌，既劳力又劳心。如果仅使用小牌或大小混用，战车经常会被钱币二和权杖骑士替换掉，而战车的意思大概也就类似于这两张牌的混合体。钱币二中的“平衡双方”在战车中被发挥到了极致，英雄不仅要平衡两件不同的事物，而且黑白两色的斯芬克斯很明确地指明了这两件事情是背道而驰，因此，钱币二中的游刃有余也就不复存在了，即使是精于驾驶的英雄也不得不花上一百二十分的心力去控制这两匹时时想着离开对方的烈马。</p><p>权杖骑士则从另一个角度体现了英雄的状况，他是一个英雄，但不是一个国王，他受人爱戴一路风光，但其地位却并不稳固。他仍然是一个骑士，仍然要为自己打拼。无止境的南征北战所满足的不仅仅是他冒险的心，也是保住他地位的实际需要。翻车随时都有可能，而所有人都在看着他，让他感到这个车翻不起。除了继续建功立业，英雄没有其他选择。就像被什么催促着一样，得不到休息就奔向下一个战场。</p><p>综上所述，我们可以很简单地抓住战车占卜时的含义。战车本身的出现并不意味着成功，它只暗示成功是可能的，而为了获得你所希望的成功，你需要强大的控制力，因为你现在要做的绝不是一件简单的事情，而事情的成功与否却对你意义重大。（不论问事业还是感情，战车都有“要自制，不可感情用事”的含义。）曾经有朋友大学毕业时英语四级还过不去，忐忑着毕业证的时候抽到这张牌。看着他一双汪汪的眼睛我实在不知道说什么好，因为我知道，战车所要求的自我控制力他不具备，而结果也可想而知。所幸没有证他最后还是找到了工作，一局输不意味着全局输，牌阵仅仅是针对问题的解答，而不是给你整个人生的定论。</p><p>逆位战车所体现的是一种思维极度混乱的状态，巨大的压力已经把英雄压垮了，情绪代替了判断，冲动代替了控制，战车上的英雄已经心有余而力不足，只能由着两匹战马使性狂奔。“情绪肆虐”是此时最好的形容词，而一把情绪的火能把一切精心建立的基业都烧毁。冷静与自律是此时唯一的建议，而一个想成为英雄的人应能依靠自己的能力扭转这样的败局，否则他的功业总是不会长久的。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：高效率、把握先机、以积极的心态面对事物、获得胜利、取得驾照、搬家。</p><p>不论正道多么艰险难行，你都得继续走下去。同时，他也暗示这个人(通常是男人)，掌控着他自己和周遭的事物。“不要放弃”是这张牌的关键主题。你必须控制住生命中互相对抗的力量。正立的战车也可能指一桩重要的生意，或具有重大意义的成功。在爱情上，它暗示控制你的情绪，对两性关系是有帮助的，传达着“不要放弃”的讯息。只要你能协调好关系中的冲突，用理智去超越恐惧和欲望，就能看出问题的解决之道。你应该抛开过去的束缚，并从中吸取教训。</p>",
			n:"<p><strong>关键词</strong>：失控、发生意外、胡作非为、失败、止步不前、固执己见、留意力散漫、遇突发事件而不知所措。</p><p>暗示专制的态度和拙劣的方向感，可能被情绪蒙蔽了视线，暗示一种新的处理情绪的方式。它象征太过于多愁善感，或因悬而未决的感情，影响了你对事物的看法。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：情场自得、恋情进展迅速、积极交往、大胆勇敢勇敢追求。</p><p>感情上正在努力控制自己的情绪，而且控制得很好，这让你的感情发展得更顺利。但如果感情过渡自控，也容易缺乏温和的交流的沟通。</p>",
			n:"<p><strong>关键词</strong>：过于鲁莽、被抛弃、话不投契、因懦弱致使恋情没有办法进展、因话语直白伤人、遭遇强劲情敌。</p><p>感情方面， 可能有口角或发生关系。感情上失去方向，你已经没有以往的冷静，这让对方在心中产生了不信任感，也许你要反省一下自己的所作所为了。多愁善感的悬而未决的感觉影响了你对事情的看法，不要沉迷于过去，不要沉迷于应付事情的老方法，或沉迷于在你内心越堆越高的情绪，情绪突然爆发的情形是预料中的事。</p>"
		},
		work: {
			z:"<p>事业方面，有才能，办事卓有成效，工作上能够独立作业，自信心很强，能迅速调整情绪以提高效率。具有坚强的意志力，坚定不移的信心和决心， 控制整个局势。自信而富理智的你将让客户更有信心，愿意与你共同合作。适合于娱乐相关的职业。学业方面，代表成绩进步，考试能及格过关。</p>",
			n:"<p>工作方面，对无兴趣之事缺乏责任感，项目进展遇困，工作效率低下，野心过渡膨胀， 太过卤莽而导致冲突与阻碍。放弃以往在事业上所坚持的，结局将会更加完美。学业方面，对课业不感兴趣，学习成绩不佳，学习效率低下。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：存款购车，交友广博、个性活泼、善于人际交往、独立自主。出现挑战， 需勇往直前。</p><p>虽然你对于理财并非完全没有概念，但在金钱的使用上确实比较冲动；你会花大笔的金钱在买新车、车子的装备以及相关物品上，甚至是贷款消费。但只要你稍加注意控制，凭你做事的努力和冲劲，你必能还清贷款，还能有一笔积蓄。</p>",
			n:"<p><strong>关键词</strong>：工作方面，对无兴趣之事缺乏责任感，项目进展遇困，工作效率低下，野心过渡膨胀， 太过卤莽而导致冲突与阻碍。放弃以往在事业上所坚持的，结局将会更加完美。学业方面，对课业不感兴趣，学习成绩不佳，学习效率低下。</p><p>你的财运状况不佳，又希望投机取巧地获得财富，因而常由于投资的错误而损失了大笔的财产，或是因为赌博而倾家荡产。</p>"
		},
		health: {
			z:"<p>身体健康、活力充沛。对你的健康而言，预防绝对重于治疗。你必须要注意饮食，并避免过度劳累。你的神经较为脆弱，易引发慢性疾病，因而若是你觉得太累或不舒服，都应该好好休息。</p>",
			n:"<p>身心疲惫、运动或意外受伤。生活的不顺利，会导致你精神耗弱，以及利用酗酒、嗑药的自我麻痹，会发生危及性命的急病。</p>"
		},
		other: {
			z:"<p>适合户外活动（如滑雪、兜风、骑马、踏青）、考上驾照、对新鲜事物布满爱好、写日记。</p>",
			n:"<p>固执己见、超速驾驶、留意力散漫、自得忘形、因遭遇突发事件而措手不及。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	8:{
		name:"力量-Strength",
		key:"力量、勇气、信心、耐心",
		imply:"",
		astrology:"狮子座",
		fourElements:"火",
		bewrite:"<p>与魔法师一样，力量女神的头顶也有一个无穷大符号，预示其无穷无尽的力量。但与魔法师不同，女神的力量并非指壮汉的蛮力，而指的是内心的坚韧，透着一丝怜悯和包容。她带着怜悯的目光，用看似荏弱的双手轻轻合上雄狮的嘴，轻而易举的压制了百兽之王狮子的兽性。女神眼中的怜悯，似乎是在同情狮子的兽性，而象征征服的百兽之王在女神冷静慈悲的目光下也变得温顺可亲。或许，一颗宽容的心才是力量真正的来源吧！ 女神头上的花环和腰间的花带，象征着她的高贵圣洁和温柔但坚韧的力量。 她无所畏惧，有着不可战胜的勇气、信心和耐心。她散发自信的毫光，温顺中自有一股威仪。象征着大家要凭借这些优秀的特质克服内心的兽性、恐惧、愤怒与冲动。</p><p>虽然力量可以指身强体壮，但它更倾向于身心，尤其是心灵的“强韧”。面对强权不低头，面对艰难不退缩的人格力量，才是这张牌的本意。力量牌面上的狮子是人的动物本能，而力量所展示的正是人对其本能的控制。这种控制不是生硬的打压，而是因势利导，以柔克刚，颇有佛道修炼中常提到的“驾驭心性”的感觉。对内具有“战士”的精神，不畏惧怯懦和痛苦，不逃避应尽的责任；对外有慈悲心肠，与人为善，温和有道。力量这张牌与佛家的“行菩萨道”相似，是一种有内力，有大爱的状态。</p><p>不过力量同时又很近于四元素首牌，即它表明了能量的存在，但不表明能量的走向，有很大可能该能量还没有具现化。在这种情况下，力量牌所显示的更多的是当事人的个性和内在选择，而非外在环境的情况。虽然不一定立刻体现在外部，但力量在关系的论断中总体是比较积极的，如果是初遇则是值得投入的关系，若已是情侣则可做长远打算，即使分手也有能力恢复，不会受太大伤害。另外，不论是从上面的论述，还是从牌面女性制服狮子的图案，都可以看出力量这张牌的能量其实是向内的、阴性的。所以力量牌的出现经常代表女性在关系中占有主导权。在有其他暗示强势女性的牌的辅助下（比如女皇，甚至在女性一方出现了国王牌），力量甚至可以暗示女性在关系中过强，强求或者强迫与男性与其在一起，导致出现女追男或男性柳下惠之类的情况。</p><p>最后，力量还有一个比较特殊的应用是其在灵性发展方面。在许多近代塔罗文献中都可以发现力量有“蛇”这个含义，这点在反伟特中体现的比较清晰——牌面上有一条蛇钻入了女性的裙下。蛇所代表的是昆达利尼蛇，也就是瑜伽中沉睡在我们脊椎底部的原动力。力量牌的出现可以代表昆达利尼的升起，或其他跟昆达利尼有关的异动。虽然拙火体验的症状因人而异，但在身心症状预测方面是可以拙火症状为参考的。另外，昆达利尼蛇上升的脊椎路径也会是比较容易出现身体症状的区域。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：精神抖擞、不屈不挠、意志坚定、潜力十足、胆识过人、信念坚定。</p><p>力量正位表示当事人能量旺盛，有逢凶化吉、遇难呈祥的潜质。但谋事在人，成事在天，力量所体现的仅仅是“人”这个部分。有时由于种种因缘巧合，当事人虽然身手了得，却也未必能取得圆满的结果。具体事件会怎样发生，大多数时候还是要配合其他牌才能了解。</p>",
			n:"<p><strong>关键词</strong>：精力不足、急躁不安、丧失信息、忍耐力不足、自私自大。</p><p>力量的逆位并不复杂，就是“没力量”，也就是软弱。人的软弱可以体现在很多方面，依赖他人，推卸责任，甚至是恃强凌弱……越是软弱的人就越可能把自己伪装得极其强势，好像老虎屁股摸不得，其实却是外强中干。有时候当你在生活中感到无力时，你可能会去找你可以支配的某个人或事物，来帮助自己再度感到强而有力。在这期间你可能会发现自己在任何关系中，对别人不是太颐指气使，就是过分恭顺。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：过于热情、获得恋情、克服障碍延续爱情、在恋情中起主导地位、对彼此的恋情坚定不移。</p><p>你拥有足够的力量和勇气，让你可以在两性关系中发展出真正的亲密感，而不必试着要去控制它，或者被它所控制。你有充分的勇气可以处理任何可能发生的困难，而无需因恐惧而逃避。你跟恋人之间能够互相倾听及倾诉，你们的行动是来自内在的力量，而非出于恐惧，可以发展出真实的亲密感。</p><p>在这段感情中女方是占有绝对优势的那一个，男性在这段感情里更多是“依附”或者说是比较让着依着女方。不得不说在这段感情里女方绝对是非常享受的那一个，不过似乎男方也并不反感。只要女方别做的太过分太强势，这段感情的前景还是蛮不错的，是能够顺利的走到一起走到最后的。</p>",
			n:"<p><strong>关键词</strong>：对感情失去信心、面对爱情懦弱而不能坚持、渴求爱情却无终而返、经不住诱惑、彼此感情牵强。</p><p>这份感情总会让人有种无法把握，难以判断的感觉，实际上也确实如此，或许当前你还没能完全的拿下他，他的心还在飘忽不定中。再来你在这份感情中本身你有些没自信，你对于自己要和他稳定的走下去没信心，你的心也是飘忽的，自然了要想你们感情稳定难度也是比较大的。</p>"
		},
		work: {
			z:"<p>工作方面，你擅长突破难关，喜欢代人办事，在事业上不断突破自我，倾全力发挥自己的潜能，上司和客户都对你有充分的信心，成就接踵而来，还可获得领导职位。学习方面，能够攻克困难，有可能会担任班级或社团管理职务，可能聚精会神于自己的学业。</p>",
			n:"<p>工作方面，你可能好高骛远，学艺不精，做事不能持之以恒，欲速而不达。对你来说，在某段时期内，传统的事业或生活方式的安全性似乎颇具吸引力。任何可以让你逃避热情和欲望的事物，似乎都值得拥有。譬如，变成工作狂、过于热衷你的事业，或是以一些不必要的事情来填满你所有的时间。学习方面，你容易向困难低头，学习不求甚解，欲速而不达，面对学业不能持之以恒。</p>"
		},
		wealth: {
			z:"<p>人际方面，这张牌面象征着持久的人际关系，觉知与直觉并存，不断地交织出丰富的情绪能量。你待人热情，能够以果断言行受到他人赞赏，也会因坚持不懈斗志高昂获得他人的敬畏。财运方面，可能会有大笔开销，也会果断的进行投资，但不宜过于贪心，否则将损失惨重。</p>",
			n:"<p>人际关系方面，你可能会因为率性妄为而受他人排斥，因为禁不起他人诱惑而成为被人利用的对象，从此对交友失去信心。财运方面，你内心变得软弱无能， 内在的勇气和信心消失了，恐惧和怀疑让你变的犹豫不决。自大、自负的性格会让你的钱财损失严重。例如你可能会去赌博而输钱，也可能因为不善理财而透支信用卡，因诱惑而失财等。</p>"
		},
		health: {
			z:"<p>你活力充沛，机体自我修复能力强，面对疾病有顽强的斗志。但要随时注意自己的健康与能量，才能客观忠诚地善待自己与周遭所爱，否则很容易虚脱而造成自我崩盘，走向灵魂孤独的黑暗角落。同时这张牌预示你可能有心脏或脊椎方面的毛病，不过这些毛病也可以透过内在能量来克服，而且这张牌也暗示你本身拥有这种能量。</p>",
			n:"<p>精疲力竭、因体力透支大病。你的体质原本不错，但是你的健康却因身心不能保持平衡，生活不规律而逐渐变差。</p>"
		},
		other: {
			z:"<p>兼顾工作与爱好、向往刺激的人生、活跃于社团或派对。</p>",
			n:"<p>说服他人、目中无人、狂妄自私、不善配合喜独来独往、禁不住诱惑。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	9:{
		name:"隐士-The Hermit",
		key:"谨慎、内敛、自省、孤独、引导",
		imply:"",
		astrology:"处女座",
		fourElements:"土",
		bewrite:"<p>隐士是一位老人，年老代表他布满人生的智慧。他穿着一件斗篷，站立在雪窖冰天的山颠上，低首沉思，右手高举的灯，像征真理，灯里有一颗发亮的六角星，是所罗门的封印，毫光代表潜意识。那看似微弱的灯光，在渺无人烟的暗淡雪夜中，显得有些无助，但对老者而言，那是真理、也是希望。灯没有照亮眼前的事物， 象征不要只一味追求遥远的梦想，而忽略了身边的真理。</p><p>&nbsp;老人手中的拐杖恰是愚人手中戏耍的木棒、魔法师手中沟通天地的法器和战车手中追求胜利的长矛，而此时，经过无知、热忱、繁华之后，变得确实如此的普通，正应了中国那句“返璞归真”的老话。老者人守着独处的孤寂，反省着自己的过去，跟随真理之灯的指引，暗示了寻求真理道路上的艰辛、朴素，预示了只有以开阔的襟怀胸襟认知世事，以不断反省的态度探知真我，方能求得正果。</p><p>隐士牌代表你自己走出去，冒点儿险，把一些平常的事物留在身后，去做你真正想要做的事情。由于灯笼的光线只能照短距离，所以谁也不能保证这会是一条正确的道路。隐士是形容对眼前事物的匆匆一瞥。它还是一张代表内在成功的牌，而这需要独自去经历一些事情。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：自信、理智、脚踏实地、不喜形于色、中肯的建议、坚持不懈、沉着冷静、闭门静思养精蓄锐。</p><p>隐士是一个寻求答案的人，在黑暗中摸索，期望得到真理之光。因此。此张牌含有解决问题，开导迷茫着的涵义。这张牌代表独处，心智保持寂静，这样你才能听见自己心底的声音，想要得到内在的成功，你需要独自去经历一些事。跟随你的内在召唤，离开某种再也无法满足你的情境。</p>",
			n:"<p><strong>关键词：</strong>口无遮拦、俗气、神经质、为人刻薄、行事不够理智、多疑。</p><p>沉溺和逃避是逆位隐士的主题。呆在自己的世界里只有孤寂，回到原来的世界中又不适应，或已经回不去，进退两难中，很多人选择了逃避。工作狂和网游成瘾，酗酒和药物滥用，每天十二小时坐在电视前看肥皂剧……隐士可以沉溺在一切可以由他独立操作的事物中，以便不去注意自己的颓废和孤独。沉溺是这样一种东西，时间越久就越难解救。对于耽溺者而言，勇敢面对固然是方法之一，他人的帮助在此时却也是必不可少的。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：暗恋、追求精神层次的结合、永久的恋情、值得信赖的对象、理性的爱恋。</p><p>你是一个习于独处的人，能够安排好自己的生活，让自己一个人也能过得自在而快乐；人喜欢和自己为伴，与自己的心灵对话，向内心探求自己真正的需要。由于你的自得其乐，使你和伴侣之间的关系显得有些冷淡，但你也会帮助伴侣探索内心的需求，享受独处的自在，因而一旦两人达到某种默契之后，便能够了解对方，何时需要独处，何时需要陪伴。</p>",
			n:"<p><strong>关键词：</strong>守旧、多疑、自闭、孤寂、轻浮的恋情、对爱侣过于刻薄、缺乏告白的勇气。</p><p>你是一个只会用金钱物质去补尝对方的伴侣，不太会去体会对方的感受，和对方培养良好的互动关系；当两人之间有意见不合的时候，你会藉着疯狂的工作来逃避和对方沟通、面对问题，因而使两人的关系渐趋恶化。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：努力奋斗必将成功、拟订长期计划、注重细节、杰出的分析能力、追求稳定的工作状态、获得正确的检验、勤勉、遵守规则、一板一眼。</p><p>在工作事业上，你不追求名利富贵，你所要的是可以经得起道德、真理、时间所考验的成果，希望自己所付出的努力，对这个世界、人类社会，是有意义的；因此，你在推行工作的过程中，也常常必须面对现实与理想之间，极为困难的抉择。</p>",
			n:"<p><strong>关键词：</strong>多疑焦虑、因留意力不够集中而错误百出、实力没有办法发挥、自卑、考试不顺利、因嫉妒肆意贬低他人。</p><p>你害怕寂寞，但又不习惯和他人相处，因而常常故意让自己忙得不可开交，以免和他人有太多的时间接触，也避免自己内心的声音跑出来，告诉自己害怕孤单或是自己需要改变。 你的内心寂寞，却又不愿面对这个事实，故而不断地用工作来填满自己的社交时间，以避免和他人有太多的时间接触。工作对你而言，是一种逃避的方法，因而你常常超时工作，每天加班，甚至周末假日也在工作。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：开源节流，有自知之明、以礼待人、因内敛受人信赖、肯纳忠言。</p><p>你往往会因理念不同而拒绝了赚钱的机会，因而较难有丰厚的财产，但由于你的性格朴实节检，因此还是能累积一些财产。而兼职担任老师或心理辅导员，也能为你带来一笔额外的收入。</p>",
			n:"<p><strong>关键词：</strong>无畏的开销、不懂节制，对旁人缺乏信任、互相猜疑、受自卑困扰、孤僻、和朋友闹别扭。</p><p>你不太会规划自己的收入，欠缺理财的正确观念，因而你常会因为乱花钱买东西，或买了品质不良的东西，遭到金钱上的损失。&nbsp;</p>"
		},
		health: {
			z:"<p><strong>关键词：</strong>情绪平和、自然食品有益健康。</p><p>由于你常常在反省思索自己的状况，因而很了解自己的身心状态，你会以最适合自己的饮食习惯和生活方式，来保持自己的最佳状况。</p>",
			n:"<p><strong>关键词：</strong>神经质、过于紧张引发肠胃不适、气色差、肠胃方面的疾病。</p><p>你是一个工作狂，常常因为工作而导致生活饮食不正常，以致身体健康情况不好，因为工作太过劳累而引发头痛、肩膀酸痛等毛病。</p>"
		},
		other: {
			z:"<p>书法、对弈、远足、拟定计划、写日记。</p>",
			n:"<p>多愁善感、独处、逃避、自虐、心胸狭隘、追逐小利。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	10:{
		name:"命运之轮-Wheel Of Fortune",
		key:"契机、转变、进展、运气",
		imply:"",
		astrology:"木星",
		fourElements:"土",
		bewrite:"<p>这是唯一 一张没有人物的大牌，然而它牌面丰富， 寓意深刻。蔚蓝的天空中吊挂着命运之轮，与教皇的三层投管相同，命运之轮也是有三层组成。最里面的圆中没有任何符号，代表空无，象征万物的创造；中间的圆上有四个炼金符号，对应西方物质构成的四要素，象征了万物的形成；最外层代表物质世界的圆圈中，上右下左四个正方位分别是 TARO 四个字母， 这四个字母可以组成ROTA （轮）， ORAT （说）， TORA ( 律法）， ATOR (哈托尔女神）四个字， 这四个字形成了一个完整的句子：“塔罗之轮诉所哈托尔女神的律法”。哈托尔女神是埃及的女神，掌管音乐，爱和美，相当于希拉深化的维纳斯。物质世界圈中的的另外四个方位的符号是希伯来字母， “YHVH”，这是上帝最古老的名字。</p><p>轮盘的左侧是埃及神话中的邪恶之神，蛇头朝下预示着人生中的沉沦；而背负着命运之轮的阿努比斯，则预示了背负命运的渴望；至于命运之轮顶部的是狮身人面像，据说是智慧的象征，其手中的宝剑则代表思考，或许实在说面对人生，思考真谛是获取顺境的方法。牌图的四角分别是狮子、飞鹰、天使和神牛，这四个动物恰恰应征了命运之轮中间那个圆上的符号，分别代表四个固定星座和四要素，老鹰代表天蝎座，属水；狮子代表狮子座，属火；牛代表金牛座，属土；人代表水瓶座，属风。他们都在看书，汲取智慧，而翅膀赋予了他们变动中依然保持稳定的能力。</p><p>&nbsp;命运之轮这张牌是大牌中少数几张不以人物为主体的牌，事实上，这张牌上根本一个人都没有，所以说到底这张牌和个人也没有什么关系。或者更确切一点说，不论当事人在这个时候是在经历高潮还是低估，造成这一情况的主因都不是当事人。因此，当事人完全没有必要因为目前经历的事情而洋洋自得或者自我否定，但同时，当事人也无法通过任何自主行动来改变当时的情况。&nbsp;</p><p>作为占卜工具其中就必然有些许宿命的成分，而命运之轮就是塔罗中少数几张表现世间“不可抗力”的牌。如果是相信前世因果的人，可以把这张牌的出现当作是业报的示现；至于不相信因果的人，就当作是上帝扔骰子刚好扔到某个数字好了。而由于命运之轮所表现的是不可抗拒的天道轮回、自然节律，其有效时间非常长。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：把控时机、机会降临、转变期、意外的收获、当机立断、幸运降临、恢复原状。</p><p>通常命运之轮象征你生命境遇的改变。或许你并不了解这些改变的原因，不过在这里，你如何因应改变是比较重要的。你要迎接生命所提供给你的机会，还是要抗拒改变呢？此牌正立时就是在告诉你，要去适应这些改变。</p>",
			n:"<p><strong>关键词</strong>：判定错误、情绪低落、运气不佳、左右为难、少安毋躁、一时的幸福、爽约。</p><p>当命运之轮逆位时，所发生的改变可能是比较困难的。它暗示要努力对抗这些事件，而且通常都是徒劳无功。宇宙中蕴含着比每一个个体还要伟大的力量，所以我们必须要努力去理解，这项改变到底要教会我们什么。或许在你的生活中会有一种重复的模式，这可能意味着生命再度以同一种形式的问题，来展现其挑战性，好让你学会此问题中的教训。季节总是在更替着，而生命所展现的机会却越来越少，因此你更应好好反省过去的所作所为。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：命运的邂逅、一见钟情、碰到新的心仪对象、溘然告白。</p><p>现有的感情生活已不能满足你心灵的需求，你可能会尝试与伴侣沟通，希望彼此能够互相帮助对方，在爱情的领域中成长。若是无法达成共识，你也许会毅然决然地离开对方，去寻找新的爱情。也许你会采用以前不敢的做法：和陌生人吃饭，和网友见面，在旅行中和某人邂逅等较大胆的举动，来开展自己的恋情。深知压抑情绪和抗拒改变会导致身心的不平衡，不如放开了心胸，释放情感并接受任何的改变。</p>",
			n:"<p><strong>关键词</strong>：缺乏要领的交往方式、不稳定的恋情、亲事告吹、短暂的恋情、激情冷却、失恋、错失良机。</p><p>你和伴侣之间的感情发生了剧大的变化，由于现实生活的繁忙，彼此的热情逐渐淡去，两人的生活愈来愈枯燥乏味，缺少心灵的交流；这样的情况导致两人渐行渐远，你的伴侣可能会因另一段爱情而离开你。而分手之后，你还是迟迟无法忘怀这段感情中的甜蜜与伤害，因而也无法再接受一段新的恋情。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：好运来临、确定前途、意外的好消息、弹性的计划、会得他人援助，改变学习方式将会有所收益、意外的好消息、弹性的计划、考运佳、得他人援助。</p><p>你正处于一个新的工作环节，可能决定要离开目前这份庸庸碌碌的工作，去从事自己梦想的事业。不畏惧于改变，人生有时就是需要有跨出一步的冒险精神，否则生命就会如同一滩死水，毫无喜悦可言。</p>",
			n:"<p><strong>关键词</strong>：竭尽全力却无功而返、效率低下、被同事或领导误解、希望落空、成绩低落。</p><p>你在工作上可能遇到了很大的挫折，你的计划因为碰到大环境或人事上的阻碍而无法执行，必须重新开始。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：临时的收入、意外之财，意外得到贵人相助、面对世事能随机应变、社交环境有利。</p><p>你有可能会卖掉成绩不如预期的不动产、股票、证券，转而投资成长型的股票或其他，然后成立自己的公司事业，做自己有兴趣的工作，为自己赚钱。</p>",
			n:"<p><strong>关键词</strong>：超支、上当受骗，误解较多、人际关系不稳定、竭尽全力却往往白忙一场、与友人意见不和。</p><p>你的财务状况发生了严重的危机：以前所投资的股票、证券、房地产等，都被景气不佳所影响，不但没有赚钱，反而还亏损累累。</p>"
		},
		health: {
			z:"<p><strong>关键词</strong>：性情转好、疾病痊愈。</p><p>你藉由运动和饮食控制，让自己更为健康迷人。</p>",
			n:"<p><strong>关键词</strong>：情绪储蓄低迷、病情有恶化的可能。</p><p>你习惯去压抑自己的感情，并抗拒一切的改变，这样的心理会使你在现实生活中，很容易因身心失衡而造成健康受损。你必须改变生活态度，学习“放下”，从日常生活中的习惯开始做改变，如此才能使自己的身心状态得到改善。</p>"
		},
		other: {
			z:"<p>摄影、绘画、受爱好影响较大、获得机会、立即行动。</p>",
			n:"<p>暂时的好运，爽约、对事物感到乏味、生活单一无趣。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	11:{
		name:"正义-Justice",
		key:"公正、均衡、责任",
		imply:"",
		astrology:"天秤座",
		fourElements:"风",
		bewrite:"<p>冥想中的正义女神，身着红袍、头戴金冠，端坐在石凳上。她左手提着天秤象征能对一切长短做出公正的裁决；右手高举利剑则寓意矫正世间一切歪曲与虚伪的能力。女神左脚微微向外踏出，似乎想要站起，但右脚却还隐匿在袍中，似乎是在为做出公正裁决而犹豫未定，预示想要维系公正的判定绝非易事，只有适当的协调他人与自我的对立，时时洞察反省自我，利器与天秤才能发挥其真正的意义。女神披肩的方形纽扣中间有红色的圆形，象征着四要素的调和，大地，物质，自然的气力。她身后紫色的帷幕，象征智慧，两旁的柱子象征正负两面的气力。他维护正义，力求公平，透漏出冷静、凌厉的气质。正义牌整体呈对称模式，正义女神长相中型，这暗示天秤追求平稳的特性。同时，正义女神也是法律的化身。</p><p>正义这张牌主张秉公办事，符合逻辑和遵守流程是这张牌的根本。不论求问为何，如果你一直遵纪守法，该做的都做了，不该做的一概没做，那就会顺利过关，这张牌的出现也无非是一点小波折；否则可就要小心被正义之剑砍到了。正义代表占星学上的天秤座，尤其是伴随女皇牌、五角星皇后，其次还有宝剑的宫廷牌。天秤座的部分课题是，做出公正而美好的决定，为目前处境负其应有的责任，以及想清楚你将如何处理这些问题。</p><p>当正义倒立时，它暗示着不公不义。某个诉讼过程延宕不决；一项无止无休的正义或不协调；或是互相指责、推委责任。对于你的付出你还是会得到回报，或者说你仍可以收割到你的耕耘，只不过这不太可能会是个欢愉的收获。如果目前生命中出现了不公平或不美好的事物，或许正是你应该检视先前所播下之种子，并从中汲取教训的机会。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：老实、公证、为他人调解争端、维系平衡、兼顾事业与家庭（学业与恋情）、爱好和平。</p><p>正义意味事情已经达成它应有的使命。也就是说，你过往的决定或行为已经引导你走到了目前的境遇。你已经得到你应得的了，如果你对自己是够诚实的话，你肯定知道这点。它代表你应该对自己，以及周遭的人绝对的诚实。你应该自己，以及使你成为今天这个样子的种种决定负起责任。你的未来可能会因为你目前的决定、行为或理解而改变。</p><p>正义也可能暗示这一项有利于你的法律上的决定，或是购置某些需要签署法律文件的东西。它也可能是指成功地解决某项争议或意见相左的情形，或是负起某种状况当中你应当负其的责任。如果正义和权张六一起出现，它可能是在暗示工作上的晋升，这正是各种决定或过去行为所带来的结果（也就是说，辛勤的工作带来了报酬）。</p>",
			n:"<p><strong>关键词</strong>：不公平、有始无终、以自己的意见去断定、事事不能两全、不均衡。</p><p>你对自己或其他人可能并不诚实。你并不愿意追踪现今事件的导因为何，而总是因你的窘境去责备他人。如果你如此怠惰的话，恐怕会丧失更深刻了解自己，以及人生的机会。这可不是指望别人来教你的时刻，而是一个自救的时机，因果循环的道理依旧不爽。你还是会受某人或某种状况的牵制，直到你洞悉并解决了先前的事端。当你留下一个悬而未决的状况，它（或与它类似的情形）会在你面前重复出现，直到你学到了教训。还没有收成的种子正等着你。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：理性交往、好性情、喝温文有力的对象交往、恋爱双方彼此平衡、轻松的交往、老实的恋情、真心的交往、学业与恋情兼顾。</p><p>你正要和伴侣建立起法律上的契约关系，也就是婚姻。对于爱情，你有一份强烈坚持的信念，若是发现伴侣不能配合的话，会立刻中止你们的婚姻，采取分居或离婚的行动。</p>",
			n:"<p><strong>关键词</strong>：不够主动、彼此个性不合、不顾后果的交往、脚踏两支船、单相思、第三者插足、对待恋情不够老实、与异性交往暧昧不清。</p><p>你在感情上不专一，常有脚踏两条船的情况，而且被发现了之后，你的态度是逃避现实。你没有办法把所有的爱情只给一个人，只要觉得自己有压力，那么只有分手和离婚，分开之后，你和对方还可能维持朋友的关系。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：各科成绩出众、事业与家庭兼顾、以公道的计划获得成功、个人学业与社团活动兼顾、适正当律相关工作。</p><p>你希望在工作和生活之间、个人和群体之间，感性和理性之间，都能取得一个完美的平衡点，不要为任何一边牺牲掉另一边。最近，你需要重整自己的工作和生活，因为你有时太投入于工作而忽略了个人的时间，因而造成家人和朋友的抱怨；又有时，因为太专注于个人生活的享受，又延误了自己的工作。你喜欢身兼数职，过着忙碌而充实的生活；而你也确实能将这几份工作兼顾好。</p>",
			n:"<p><strong>关键词</strong>：偏科现象严重、墨守成规以致失败、缺乏能力或自信、行为不检点、考试失误。</p><p>你会高估自己的能力，负荷超出自己能力范围的工作量，或是做太过困难的工作，以致没有一项工作做得好，不但遭到批评，更影响了对自己的信心。你在工作态度上太过偏执，以致行事常有过失。若是在工作上发生问题，你会和相关人员陷入一场无休止的争议之中，互相指责，推诿责任。在工作上的不顺利，可能会给你带来一场官司，而这场官司一直延宕未决。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：公平待人、适合担任解决争真个角色、重义气、受到交往对象的照顾、贷款获准、财运攀升、得到应有的回报。</p><p>你之前所面对的官司现在已可判定为胜诉，而你所有的财务困难皆可解决，你可能会有一笔意外的收入，和一张新的工作合约。这是一个让你把握现在，享受平衡生活的好时候。</p>",
			n:"<p><strong>关键词</strong>：缺乏道德观念、懒好人、左右为难、对朋友过于抉剔、财务危机、财不露白、遭遇债务纠纷。</p><p>你不擅长理财，往往因为收支失衡而使你的帐簿赤字连连，引发你的财务危机。如果不加以控制的话，你的生活将过得她捉襟见肘。</p>"
		},
		health: {
			z:"<p><strong>关键词</strong>：身材匀称、精神状态稳定、适合情人装打扮。</p><p>你之前因吃太多而造成的肥胖，因工作太忙而没有时间休息，现在都可以得到解决。你必须藉着运动而达到身体的最佳状态，也可藉着旅行和休息得到精神的最佳状态。</p>",
			n:"<p><strong>关键词</strong>：身材不匀称、没有办法控制体重、偏食。</p><p>你不太注意自己的健康，在多方的压力和层出不穷的状况下，你可能得厌食症或贪食症，致使身心皆失去了平衡。</p>"
		},
		other: {
			z:"<p>音乐相关的事物能够开拓心情。</p>",
			n:"<p>对逛街购物已赶乏味、对任何事物都没有办法产生长久爱好。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	12:{
		name:"倒吊者-The Hanged Man",
		key:"牺牲、等待、换位思考、以退为进",
		imply:"",
		astrology:"海王星",
		fourElements:"水",
		bewrite:"<p>一名年轻男子双手反绑，被人倒吊在T字型的树干上。男子反绑的双手呈三角，双腿交织成十字，拼在一起恰恰形成了西方炼金术中的一个炼金符号，预示着伟大事业的完成，同时也暗含了由低层欲望向道德升华的过程。由上至下色彩的变幻（红色的外裤、蓝色的上衣和金色的光环）与圣职者的三层头冠以及命运之轮中的三个同心圆相呼应，依次对应身、心、灵三层境界，只是顺序导致的视角，夸大了换位思考的意义。而脚上金色的鞋子不仅表明了倒吊者崇高的牺牲精神，也预示了灵（即道德）的地位，即便是换位思考，道德永远是第一位的。</p><p>倒吊者的表情是平静的，他甘愿做自我牺牲， 即使肉体毁灭了，灵魂会永远存在。他深悟其中的道理。再糟的情况只要耐心的等待，恶运终究会过去。若把倒吊者颠倒来看，就不再倒吊，且很像世界牌中的舞者。这暗示了倒吊者终极能转正，看到事物真实的样子容貌。倒吊者的偏号是12 ，正好是世界牌21 的相反，它是倒吊的世界，敢与众不同，做自己想做的事情，且不是像愚人一样出于自己的本性，而是出于对世界的深层理解，倒吊者头下脚上，也暗示着换一个角度看世界，换一种思考模式。</p><p>倒吊者与海王星相对应，代表牺牲与理想。他安宁而祥和，是自愿的牺牲，有着智慧上的深层理解。他不挣扎，由于他明白牺牲会换来更有价值的收获。有舍才有得；它是崇高的殉道者。</p><p>倒吊者的关键词就是“牺牲”，一个关键词基本涵盖了大半倒吊者的含义。倒吊者的牺牲大多是自愿的。在古代，作为底层人民，被拿去当作宗教祭品献祭从某种角度来说其实是件很光荣的事情。所以虽然旁人看来这样倒吊的姿势辛苦的半死，倒吊者们自己却大多是自觉自愿，甚至潜意识里乐在其中的。感情牌阵抽到倒吊者的最常见情况就是“苦情”，当事人不是爱上了不爱他的人，就是爱上了不能在一起的人，如果理智考虑，怎么也不应该让这段感情继续下去，但不论亲朋好友怎么劝，当事人就是宁可撞个头破血流也不回头。为什么？因为这么做他高兴。就算痛苦，那也是他要的痛苦，旁人无权也无力阻止。</p><p>从亲朋好友的规劝上，我们就进入对倒吊者社会视角的解读。倒吊者如此自我牺牲，社会对倒吊者评价其实却很糟。倒吊者是一张上下颠倒的牌，倒吊者所看到的世界和常人看到的世界根本是完全相反的。积极地来说，倒吊者给你提供了一个很好的机会，让你可以“换个角度看问题”，因此倒吊者可以说是一张适于守静思考的牌。但另一方面，如果你的观点跟常人都不一样，常人会如何反应呢？当然就是不理解、不认同、不支持了。这一情况在反伟特的牌面上表现得更极端——倒吊者面前的一群人已经对着他骂起来了，而此时“不辩驳”可以说已是倒吊者的上上策了。</p><p>倒吊者的牺牲最终是否值得，此时并没有人知道，但无论如何，倒吊者都将无法摆脱他已做的选择而继续牺牲下去。因为其实将他吊在十字架上的并不是绳索，而是他自己的心。人是会改变的，但却甚少会突然改变。走到这一步的倒吊者只会顺势走下去。也因此倒吊者牌的时限通常比较长，在这段时间内无论问卜为何都不会产生任何实质性的进展。对于希望有所作为的人来说，倒吊者像一个泥沼或一潭流沙，陷进去就不易自拔，而对陷在流沙中的人来说，轻举妄动才是大忌。除了思考还是思考，除此之外这个时期做什么都不安全。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：进退两难、牺牲、因祸得福、遭遇困难磨练以致心智成熟、以不同的角度看待事物。</p><p>当你在这段期间内，透过对生命的顺从，并让它引领你到你需要去的地方，那么你便可以获益良多。你应该顺着感觉走，或是接受自己，即使别人都认为你的方式很奇怪也不打紧。它也可能象征，经历了生命中一段艰难的时光后的心灵平静。现在不是挣扎的时候，静下来好好思考你过去的行为，以及未来的计划。这只是一个暂时的状态，只要你妥善的运用这段时间，对你应该是有好处的。让生命中的事物自然而然的发生，或许你会对结果感到惊喜。</p>",
			n:"<p><strong>关键词</strong>：希望幻灭、因私欲而受罚、做无用功、没有必要的付出、自我毁灭、缺乏实施能力、事如泡影。</p><p>逆位的倒吊者可能暗示无法得到超越社会压力的自由。它代表你会听从别人对你的期望，而非顺从你内在的声音。或许你一生都在利用角色模式引导你，而非直接去体验生活。</p><p>它也可能意味你以某种方式在抗拒你内在的自我。或许你正抗拒着自己的某些部分，不愿顺从自己的精神目的，你可能还在为保持财产，或物质生活上的巅峰状态而奋斗。声明要求你去反省自己的方向，以及你现阶段精神的感情实现层次及情绪满足，然而你努力想要保持现状。</p><p>你受到拘束，却拼命想要的自由。可能你并不理解目前舒服的目的，或它能带给你什么，挣扎并不恰当，因为在适当的时间到来之前，你不可能得到自由。如果你能妥善的运用这段时间的话，那么当生命要你迈步向前的时候，你就不必再花时间去思考了。如果你现在不进行反省的话，可能会导致更长的耽搁，或重复的模式。顺从自由其代价的。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：误解越解释越深、奉献式的爱情、爱情换位思考、禁得起考验的爱情、为对方的幸福而放弃爱情。</p><p>最近，你和伴侣的关系不太和谐，两人常意见不合，时而争吵、时而冷战。其实，只要你站在对方的立场去观察、思考同一件事，便会了解问题的症结所在，而彼此的紧张关系只是一时的。</p>",
			n:"<p><strong>关键词</strong>：得不到回报的恋情、没有发展的可能、不值得奉献的对象、对感情失去耐心、藕断丝连。</p><p>在感情上，你不明白对方需要怎么样地被对待，因而常常觉得自己付出很多很多，但对方都无法感受到。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：努力就会成功、适合福利或义务性的工作、换位思考有助于攻克困难。</p><p>在工作上，你遇到了难以突破的瓶颈；你所期望的加薪、晋升，都难以如愿。你在经济上也不宽裕，没有多余的积蓄，必须使用循环利息来缴帐款。但是，只要保持心灵的平静去面对这一切，你渐渐地情况会有所改善的。</p>",
			n:"<p><strong>关键词</strong>：没有办法忍受苛刻的环境、工作处境被动、努力而无获、物极必反、言语缺乏条理、只考虑自己的利益、成绩退步、不思进取、考试失利。</p><p>你并不擅长理财，在理财上不得要领，盲目地投资，却因贪心导致失败。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：花钱消灾、因助人损失金钱，频繁扮演吃亏的角色、人际处境较为艰苦。</p><p>你开始用新的方式，一步步去改善现况。</p>",
			n:"<p><strong>关键词</strong>：情绪化的花费、奢侈浪费，没有代价的付出、自私、与人交往畏首畏尾、杞人忧天。</p><p>你并不擅长理财，在理财上不得要领，盲目地投资，却因贪心导致失败。</p>"
		},
		health: {
			z:"<p>你需要长时间的调养恢复健康、面对疾病勇敢坚强。</p>",
			n:"<p>易骨折、易因血液不畅导致四肢麻痹、因疏忽造成现有病情恶化。你最近的健康情况不好，可能要住院治疗，也或许要接受手术。</p>"
		},
		other: {
			z:"<p>重新审阅自己和周边的事物、坚持就是胜利。</p>",
			n:"<p>白费心机、脱离现实、缺乏行动力、烦人的应酬。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	13:{
		name:"死神-Death",
		key:"结束、转变、新生",
		imply:"",
		astrology:"天蝎座",
		fourElements:"水",
		bewrite:"<p>死神头戴红色羽毛，手擎旗帜，骑于白色的战马之上，高高在上，俯视地上的生灵，在他的手中高举一面绘有蔷薇十字会图腾的黑色旗帜。有人说这个图腾代表死后获得新生的过程，也有人说这个图腾与火星相应代表不朽生命力。在死神的马下，分别是国王、圣职者、妇女和儿童，代表众生对死亡的四种看法。国王抗拒死亡，终极被辚轹于死神的马蹄之下；圣职者将令牌置于地上，崇敬死亡，并上手合十祈祷主的引领以求步入天堂；妇女跪在地上，因对死亡的恐惧而昏厥过去；只有那个天真可爱的孩子由于无知而满脸稚气好奇地看着死神。四个人，四种心态，无论是抗拒、崇敬、恐慌还是无知，都在阐述这相同的道理——无论是富贵还是贫穷、无论是男女老少，死亡都是一种不可抗拒的自然现象，没有办法逃避，也无需逃避。</p><p>远方的河流是流经伊甸园的四条河流之一，上面有一艘船，就在死神的脚边，有个箭头指向船方的洞穴一样的地方，那个洞穴也许就是《神曲》中但丁通往阴间的通道。凡人皆难逃一死，但生命走到尽头的同时，也是新生命的诞生。牌的右方那条小径通往两高塔之间，向征永生的朝阳，这代表了通往耶路撒冷的神秘之旅，象征着死亡决不是一切的终点。死神的白马也是最纯洁的象征，它象征过着把过往的一切全部洗掉，一切重新开始。死神预示着忘记过去，获得新生。</p><p>通常当我们想到“死亡”的时候大多都只会注意到肉体的死亡，比如事故、病危等等，但其实在塔罗中，这类灾难性事件更多时候是用塔来代表的；而死神所代表的更多是其他形式的终结，而且这种终结可以说每一天、每一分、每一秒都在不停的发生着（当然，在其他如塔、宝剑十等牌辅助的情况下不排除论断个体死亡的可能性）。离开一个公司可以说是一个终结，写完一篇论文也可以说是一种终结，甚至你晚上去了一回死皮都是一种终结。大到合同结束、婚姻关系终止，小到你晚上睡觉早上起床，我们每时每刻都与这种终结共存着，所以抽到死神牌其实也不是什么大不了的事情。</p><p>可是人都是害怕改变的，正是对于改变的恐惧制造了人们对于自己所熟悉模式的终结的恐慌，也因此“如何面对改变”其实才是死神牌中真实的课题。在正位死神的情况下，当事人通常还是有能力面对即将到来的改变的，占卜师要做的无非只是提醒当事人改变已经来临了，要为此做好准备而已。而且由于死神是大牌，这种改变说到底还是无法抗拒的，甚至是当事人自己邀请的（比如自己提出辞呈）。</p><h4>逆位含义</h4><p>一样是旧有模式的解体，而不同的是当事人的主观态度以及这一改变所需要的时间。由于逆位抗拒和拖延的本质，逆位情况下，当事人主观上大多希望推迟改变、维持现状，即使挽回已经很明确是不可能的了。而当事人这一举动的唯一后果就是拉长改变所需要的时间，同时也拉长了其痛苦的时间。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：失败、恶运连连、走进死胡同、绝望、遗失、没有办法逃离、无疾而终、努力成为泡影、有苦说不出。</p><p>死亡为旧事物画上休止符，并让路给新事物。死亡牌代表改变的一段其间。我们可以这样说，生命中的某个章节就要结束了，而你对这份改变的接纳，将是变化自然而然地发生。抱持着“生命将会带来某些比它从你身上拿走的更美好的东西”的信念。在潜意识中，你或许也在渴望改变的发生，死亡牌即意味着改变正要出现。不要抗拒这份改变，试着去接纳它吧。</p>",
			n:"<p><strong>关键词</strong>：改变计划、变更形象、东山再起、走出低谷、脱胎换骨、勇于开拓、精神抖擞。</p><p>逆位的死神有可能是指对任何死亡的形式极端恐惧。一点儿小改变都可能被误以为是肉体的死亡，而你会尽所有可能去抵抗它，因为你不愿意死亡。这份恐惧可能会让你沉溺于旧习，带给你一种单调、重复的生活，用这种生活来掩饰你想到即将面临改变时所产生的绝望。</p><p>当你不想改变时，你必须消耗所有力量以保持静止不动，且为了有某些力量可以生活，你常常会从周遭的人身上压榨能量。以目前而言，死亡是必须的，然而你对改变的恐惧令你陷于苦闷、沮丧或肉体的疲惫中，因为你大多数的精力都用在抗拒改变。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：彼此隔阂加深、分手、失恋、分居、离异、对恋人失去感觉。</p><p>你和交往已久的伴侣分手了；在开始的时候，由于从已成习惯的生活模式中抽离，令你非常地痛苦，但这是一个让你思考反省的好机会，你逐渐了解到这段感情并不适合自己，现在你能清楚地知道什么样的人才是自己理想的伴侣，也因此，终能找到幸福美满的生活。</p>",
			n:"<p><strong>关键词</strong>：博得芳心、感情好转、破镜重圆、萌发新的爱情。</p><p>你已习惯于和现在伴侣的相处模式，不想做任何改变，即使这段关系令你觉得沉闷，你也不愿结束这段关系，因为对你而言，这是安全的。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：工作业绩下滑、项目毫无进展、面对瓶颈感到后继无力、一切呈停滞状态、被炒鱿鱼，成绩跌入低谷、考试不顺利、学业停滞不前、对学业不抱希望。</p><p>非出于自愿的，你失去了工作；由于失去了稳定的收入，你陷入了恐慌之中。一段时间之后，你开始接受这个事实；可能会重回学校充实自己，并且找寻新的工作，因祸得福地找到更适合自己的职业。</p>",
			n:"<p><strong>关键词</strong>：业绩回升、有所转机、面对瓶颈力挽狂澜、同事纷纷辞职跳槽、成绩有所提升、考试运转好、开始新的学习计划。</p><p>&nbsp;你不满足于现在的工作，但由于固定的收入令你不敢离开；你会利用各种手段，来捍卫自己的饭碗。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：奢侈成性、盲目购物、随性挥霍，与朋友关系恶化、友情出现裂缝、忧郁自毙、朋友逝世或远行。</p><p>你的公司开始走下坡，你投资的股票下跌；你失去了稳定的收入，付不出贷款和信用卡费，甚至房子遭查封；你面临前所未有的财务危机。但这段时间终会过去，你会从这段时间内学习很多，并重获自己所失去的。</p>",
			n:"<p><strong>关键词</strong>：财产合浦还珠，与朋友和解、面对以往的恩怨既往不咎、往日的朋友倍加亲密、新情谊的展开。</p><p>你的财务状况出现了很大的危机，将使你失去现有的一切；由于你不能痛定思痛，只会怨天尤人，因而很难再有东山再起的机会。</p>"
		},
		health: {
			z:"<p><strong>关键词</strong>：遭遇意外灾祸、无视自身健康。</p><p>你的健康亮起红灯，以致于必须接受手术治疗，这些都是身体所发出的警讯，要你开始注意照顾自己的身体。</p>",
			n:"<p><strong>关键词</strong>：适量运动有益健康、凭借自身毅力战胜病魔。</p><p>由于害怕面对未来的改变，使你的精神状态处于极度不安的情况下，很容易得精神方面的疾病。</p>"
		},
		other: {
			z:"<p>对周边事物毫无爱好、厌世、遭遇窘境、一切华为泡影、哑巴吃黄连有苦说不出。</p>",
			n:"<p>心情转好、勇于开拓。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	14:{
		name:"节制-Temperance",
		key:"协调、配合、节制、净化、治疗",
		imply:"",
		astrology:"射手座",
		fourElements:"火",
		bewrite:"<p>一名天使正在将代表灵魂与生命的水从一个圣杯倒向另一个圣杯。有人说，右手圣杯中的水代表意识，而左手中的代表无意识，也有人说它们分别代表物质与精神。然而无论怎么，至少大家在牌图中看到了一种交互，无论水从哪里来，到哪里去，水都在流，而活动不恰是一种调和与净化吗？天使一只脚站在水中，一只脚站在岸上。按照西方文化水代表内心的精神世界，土地则代表着外界的物质世界，那么天使如此站立恰恰预示了大家在物质与精神两个世界徘徊的人生，而以水中之足为实，岸地为虚，则恰扣主题，暗示人们节制欲望、净化心灵。</p><p>天使飞扬的双翼，代表她获得平衡的能力。头上的金色毫光代表智慧，与远方山颠的闪耀金光的太阳遥向辉阳。身旁的水和花草象征着诱惑。节制体现出来的是舍度和自我克制。在布满诱惑自由放任的世界里，找到自我的平衡是多么必要。这样是明智的，但也是有点乏味。节制的能量从表面看起来也许没有激情，然而它是飓风中的宁静。四处都是旋转的风，然而中心是一个安静的点，是所有的东西都保持平衡。这是一种令人鼓舞的团结的气力。这样的人散发着沉静的气力。平静和从容中，不知不觉已获得成功。</p><p>“节制”这张牌的名字本身就是关键词，所以理论上来说应该好解才对。但问题就是“节制”这个关键词实在太宏观了，往实际情况上对，往往对不上，因此也就带来很多麻烦。其实对于这张牌，抓住感觉还是最重要的。节制像什么感觉呢？你可以想象一个乳白色、两个手掌大小、稍微有点软但还是有硬度的、正方形圆边橡胶块。想象一下它会是怎样的触感，掉在地上会怎样，摆在那里看起来又如何？节制给人的感觉差不多就是那个样子。</p><p>塔罗牌中的“节制”这个概念和我们的“中庸”很类似，颇有点儒家风格，讲究做什么都要适度。做人要有礼，不要多，不要少；一碗水端平，不偏左，不偏右。自己和他人都要顾到，外缘和内因都要平衡。但这种平衡和正义中的平衡有所不同。正义的平衡，更注重在逻辑和实物上；而节制的平衡更注重心灵感觉。所谓处世圆融，懂得做人之道，不强打压，全靠以德服人，差不多就是节制的境界了。</p><p>节制尤其强调人的内外统一，不仅仅是言行一致，还要心中所想和手中所做一致，甚至要灵性与世俗统一。如若一心想做音乐家，却为了金钱做了财务分析师，便是不符合节制的原则。抽到节制牌，永远要先扪心自问：我内心想要的究竟是什么？然后遵从自己的本心。而且，节制牌的出现也提醒当事人切勿被世俗框架所累，只要换种方法灵活应对，即使看来不现实的内心愿望，也可能以某种方式实现。如上面那个案例，若当事人是热爱音乐但已经过了练习乐器的年龄且身在商界，则可以转投乐器行或唱片行门下，或做音乐经纪人，这样热爱音乐的心灵便以某种形式得到了解放和实现，当事人身心合一，不论对其身体或灵魂的健康都将会非常有好处。</p><p>另外，节制也代表结合，但这种结合不是世俗的结合，而是灵性的结合，是炼金术中的红国王和白皇后的结合，它象征着对立元素完美结合产生的哲人石的过程。在节制牌下结合的两个人，必然是因为灵魂相互吸引，与纯粹的恋爱关系有很大区别，这段在世俗看来很可能平淡无奇的关系，却能给两颗心带来灵魂的慰藉。但是也不得不说，节制与心灵密切相关，所以是一张非常偏向灵性和灵修的牌，在俗务方面，抽到节制就不要指望短时间内有太大起色。在这个阶段，最重要的是找准方向，确定你做的是你想要做的，仅此而已。</p><h4>逆位含义</h4><p>逆位的节制代表一个人与其灵魂的分离。不论这个人在做什么，不管他做得多成功，基本上他其实都根本不知道自己在做什么。逆位节制带来一种强烈的虚无感和无意义感，因为当事人已经与他的本源分离。树冠再繁茂，失去了根的滋养也是枉然；没头的苍蝇，靠到处乱撞永远飞不出房间。此时当事人一定要坐下来，重新回到最基本的问题上：我内心想要的究竟是什么？我如今所做的是否与我的真心相一致？每个人都是一颗种子，只有在适合那颗种子的土地上播种，才能长成参天大树，别人的沃土不一定是你的沃土。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：进展顺利、为他人排解争端、整理思路与情绪、净化心灵、反复调研找寻关键所在、关注自我需求的同时兼顾他人意愿、勤于节俭、相互协助。</p><p>凭借调和对立的思想、相反结果的能力，你的内心安祥而平静；学会了调节正义和怜悯、成功与失败、欢乐与悲伤，缓和生命中的各种需求。你包容和自己意见不同的声音，但不会完全迎合它们；调和自己内心相互冲突的思想，因而得到真正的宽容。</p>",
			n:"<p><strong>关键词</strong>：缺乏自我调节的能力、开销过大、遗忘初衷、精力消耗殆尽、毫无节制、烦闷的说教。</p><p>你在人的神性和动物性之间，产生了分裂；高层次的自我和低层次自我之间，发生了失序的情况，导致毫无节制盲目的行为。你不愿意去倾听那具有神性的自我，而过度沉溺于个人的欲望。你常常做出没有目的的行为，盲目地追求流行。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：爱情弥坚、心有灵犀一点通、纯挚的恋情、有节制的交往、意外的邂逅、有情谊展开的爱恋、可以商谈的对象。</p><p>你以怜悯、谅解、包容的态度，来面对长期忽视你需求的伴侣；以开明、沟通的方式，来一起讨论你们之间的情况，并设法找出改善之道，开始实际去改变。在你投入另一段感情之前，你会花一段时间考虑、观察清楚，对方是否真的适合自己。</p>",
			n:"<p><strong>关键词</strong>：面对感情三心二意、双方都不善于控制情绪、没有办法调整恋情中彼此的位置、发生摩擦没有办法主动谈和、彼此没有默契、让彼此身心疲惫的恋情。</p><p>你对自己追求什么样的感情生活并没有概念，想法幼稚，往往单恋遥不可及的对象，且朝三暮四，很容易被动摇。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：直觉敏锐、成绩顺利进展、反复温习是成绩明显进步、稳定的工作状态、从新修订商品价格、出众的记忆力、遭遇人事变动。</p><p>你正在寻找一种新的方式来处理你原有的工作，以一种从容而轻松的工作风格来取代紧张的步调，你知道如此工作更能成功；虽然这种成功并不是在短时间内即能看出来的，但你了解，你所付出的耐心和毅力终将获得回报。</p>",
			n:"<p><strong>关键词</strong>：面对繁琐的工作过于情绪化、事业</a>走入低谷、要约被单方取消、精神松懈、项目进展不顺利、成绩下滑。</p><p>你没有人生的规划和目标，这一点反应在你的工作上，表现就是散漫而无行动力，做事不得要领而没有效率，因而丧失他人对你基本的信赖。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：在活动的资金中获得收益，能够与三教九流相处、在交际场上得获收益、与朋友结交绝不造作、对朋友关怀有加体贴入微。</p><p>你已经厌倦了无止尽追求职位的晋升、薪资的累积、彩券的中奖等，你可能会卖掉、丢掉不需要的东西，开始过着返朴归真，平静而率直的生活。</p>",
			n:"<p><strong>关键词</strong>：奢侈浪费、与他人发生财务纠纷、与人AA制消费，因没有办法控制自己的情绪而得罪别人、应酬颇多以致身心疲惫、与朋友关系不辑穆。</p><p>你盲目地追求时髦与流行，没有个人品味，也因挥霍无度浪费金钱而无法拥有财富。</p>"
		},
		health: {
			z:"<p><strong>关键词</strong>：身体处于良好状态、善于自我调节身体性能、皮肤保养良好。</p><p>身体的不适让你体会到健康是上天多么美好的一个恩赐。你会放弃传统的药治，转而采用生活态度的改变、心理的改变，来重获良好的体能和精神。</p>",
			n:"<p>生活习惯不规律、精神状态不稳定、体力消耗殆尽、食欲不振。你很容易因过度饮食而造成肥胖，引起各种疾病，进而危害生命。</p>"
		},
		other: {
			z:"<p>游泳、前往有水的地方旅游、于体验中修身养性。</p>",
			n:"<p>冗长的说教、意见不和、协作失败。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	15:{
		name:"恶魔-The Devil",
		key:"欲望、束缚、沉溺、物质",
		imply:"",
		astrology:"摩羯座",
		fourElements:"土",
		bewrite:"<p>大阿尔卡那的恶魔在沟通和内容上与第6张恋人相互照映，只是天使变成了恶魔，浪漫的爱情沦为彼此对欲望的沉迷。恶魔面目狰狞，生着蝙蝠一样的翅膀，另外生着羊角，羊腿和乌足，象征动物的本性与天性。他的驴耳象征着固执。头顶倒立的五角星指向地面，代表物质世界。他右手向上摆出魔鬼法的姿势，与教主的祝福手势成对比。手心的符号代表土星，实现质与堕落之星。魔鬼左手拿着火把，同样向下指着物质世界，似乎在煽动着亚当的欲望， 这与亚当尾巴上的火焰相互应着。</p><p>此时亚当和夏娃由于对欲望的沉迷，再也没有办法听到天使的祝福，耳边只有来自地狱恶魔的诅咒，原有的浪漫与温馨也已变成了彼此的束缚，就像彼此颈上的枷锁，将彼此牢牢地拴在恶魔的脚下。亚当一如既往的注视着夏娃，而夏娃则低垂粉颈，无奈地看着颈上的铁条。原有物质、精神、道德的循环已被颠覆，剩下的仅是对物质和欲望的沉迷；原有感性与理性之间的交流也已被阻断，变成了彼此的枷锁。</p><p>恶魔本质上并不是什么坏人，只是被描绘成坏人而已，所以自然也就不能说恶魔牌是张坏牌。恶魔牌的本质是人原始的欢乐、生命力、本能和由此带来的与自然的亲近和纯真的狂喜，但是在不同的社会情境下，在不同方面使用这种能量，却可能产生完全不同的结果。</p><p>恶魔牌追求纯粹、原始、无限的欢乐，所以它最适合在艺术和娱乐业中发展。正是在恶魔牌的光芒普照下，那些传世艺术作品才得以诞生，我们的娱乐业才能生机勃勃地发展，你家的party上大家也才能玩得尽兴。当然，恶魔牌所带来道德风险是在所难免的，传世艺术品在同时代人中大多不受欢迎，娱乐圈里黑幕永远少不了，在party上喝多了出门可能撞车，这些问题恶魔就不帮你保证了，你只能自己小心行事。社会环境也是这里需要考量的，在一个崇尚自由率性的社会里，恶魔牌的发挥余地就大一些，反之则比较危险。当然，无论何时，无论在哪里，道德的线什么时候踩、怎么踩，永远是门艺术。</p><p>至于其他的传统预测，尤其是在当事人抱持较强传统道德或者物质观念的情况下，恶魔牌总体来说不看好，当事人最后基本都会控制不住地把自己玩进去。一旦偏离恶魔单纯追求喜乐的本质，在其上赋予金钱、权力、名声、占有欲等等，原始的生命力和欢乐就会被玷污，并由此得出我们今天看到的恶魔的解释：诱惑、欲望、占有。局限于世俗与物质的人总是重复着同样的错误，将占有当作爱情，将金钱当作快乐和自由，将权力和名声当作是自我强大的表现。但最终，他们只会陷在他们所追逐的物质中，离他们真心想要的越来越远，而与真正欢乐越来越远的距离又会加剧他们追逐的执念，因此他们就进一步螺旋向下，大踏步地向着地狱般的人生冲过去了。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：受到拘束深感不安闲、卑躬屈膝、沦为与王的俘虏、颓废的生活、隐瞒事实真相、遭遇诱惑的陷阱、固执己见、贪婪成性。</p><p>你对自己极度缺乏信心，认为自己不可能做好任何事情。你的态度被动而消极，总是让命运决定自己的未来，不相信自己可以决定自己的命运。</p>",
			n:"<p><strong>关键词</strong>：摆脱不良诱惑、与酒肉朋友断交、抛弃欲望、有走出困境的机会、摆脱束缚、重获自由、解除负担、能够表达自己的意志。</p><p>逆位的恶魔意味一种打破限制你自由之链的企图，不论它是肉体上或精神上的不自由。现在你正积极的找寻改变或新的选择，你不再打算接受目前的状况了。</p><p>逆位的恶魔可代表抛弃控制生命的需求，并接受自己的黑暗面。如此一来，你便可以将用在压抑你内在需求与欲望的精力给要回来，然后把它用在更具价值的目的。</p><p>逆位的恶魔显示出尝试性的走向自由，做出选择。它可说是挑战你周遭的人，或你人生信仰的行动。五角星星又再度正立了，因此你可以把你的理性力量用于你的欲望之上。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：没有办法真实的再现自己、地下恋情、拖泥带水的孽缘、占有欲过强、感情被人玩弄、沉迷于肉欲。</p><p>在感情的关系里，你不曾真正去关心过自己的伴侣，你所求的仅是肉体的欢愉；你也不是忠诚的伴侣，可能会有外遇、通奸等行为，甚至于把性当做武器。</p>",
			n:"<p><strong>关键词</strong>：分手的时机、结束拖延已久的恋情、摆脱感情的困扰、几乎没有进展的恋情、脱离对肉欲的沉迷。</p><p>感情方面，你脱离了只有性关系的感情生活，开始认真考虑自己的需要和相处之道，以赎罪的心态展开新的关系，拒绝性的诱惑，不再轻浮。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：被同事孤立、工作受到束缚、对己对人过于苛刻、对下属暴力训斥、对上司感到不满，因诱惑而旷废学业、成绩低落、对师长的说教颇感不满、被迫用功、秉烛夜读成绩却没有办法进步。</p><p>你失去了寻找工作中的满足感和更深刻的意义，成为一个唯物论的功利主义者，唯有金钱才能推动你的野心；同时面对在职场上的一些游戏规则，你都视若无睹，而会去做一些诈欺及不正当的工作。</p>",
			n:"<p><strong>关键词</strong>：团队重担、闯过事业瓶颈、摆脱没有办法忍受的工作环境或工作环境的到改善，学习环境有所改善、较弱科目的成绩会有所好转、父母师长的管束稍事松懈。</p><p>你对待工作的态度发生了很大的转变，开始将精力转移到工作上，认真订定工作计画，学习工作技能，远离非法的买卖，让自己的生活重新回到正确的轨道上。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：被诈财、非法或不道德收入、背负债务、股票被套牢、财运低迷，受到不良的诱惑、结交狐朋狗友、不慎加入秘密团体、家教甚严以致交际受到束缚。</p><p>你不擅长理财，也不会识人，会因为自己的无知、贪财和软弱，而常被人拐骗金钱。</p>",
			n:"<p><strong>关键词</strong>：脱离财务限制、扭亏为盈、投资转型期，断绝不良关系、放弃私欲、恢复理智、人际关系有所改善。</p><p>你收敛自己浪费奢侈的消费习惯，以一种正确的心态看待自己的钱财，放弃不良嗜好，与人和谐相处，终将摆脱窘境，过起正常的生活。</p>"
		},
		health: {
			z:"<p>挥之不去的隐痛。你常常会藉由酒精和毒品来忘记问题，结果不旦没能解除困难，反而严重损坏了自己的健康。</p>",
			n:"<p>心情转好、肤质转好、青春痘逝去。你戒除了烟酒等，改变了不好的生活习惯，使身体状况得到了大幅的改善。</p>"
		},
		other: {
			z:"<p>身心受到束缚、计划赶不上变化、精神压抑、外部环境恶劣、隐秘的行动。</p>",
			n:"<p>向往轻松的生活方式、开展新的计划、重获自由、告白心声。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	16:{
		name:"高塔-The Tower",
		key:"骤变、灾难、破坏、意外",
		imply:"",
		astrology:"火星",
		fourElements:"火",
		bewrite:"<p>原本巍然屹立德宏伟高塔，却被一道突来的闪电击中而崩溃燃烧起来，而这雷鸣电闪恰是神的愤怒与制裁。高塔象征物质，高塔顶的皇冠代表统治和的成就。皇冠被惊雷击落，预示着权力、财富和成就都在这骤变中荡然无存。塔中坠落的两名男子似是前面的天子和圣职者，他们搭头向下的姿势和惊恐的表情，预示着面对突如其来的灾难，无论阶级、财富，谁也都很难幸免于难。高耸的高塔和皇冠，象征着人类的高傲和自满，这是遭受毁灭的本因。让人联想起圣经中的巴别高塔。图中雷溅起的火花有22个，象征塔罗牌22张大牌。云是灰色的，呈现突儿的外形，象征灾难。整张牌黑色的背景，预示了一段黑色的时期。假如说这个世界有运气这种东西的话，那么恶运降临的几率对任何人都是同等的，同样好运也是如此。</p><p>在塔罗全部22张大牌中，高塔可以说是最烂的一张牌。它是全部大牌中唯一一张不论正位还是逆位，不论从什么角度考虑，基本上都只能导出负面论断的牌，唯一的问题只是负面程度和当事人对此的接受度而已。</p><p>塔罗中高塔的出现大都与毁灭性的事件有关，简单的论断就是“诸事不宜”。如果是投资一定会赔，问题只是把这笔钱赔进去，还是整个把公司都赔进去；如果是考试那就奉劝各位做好心理准备，成绩基本上可以低到你无法想象；谈恋爱的话真的很难说具体问题到底在哪，但可以确定的是，不管是想在一起还是想分手都难以如意；如果是家庭，那这一家子八成不是有人吃喝嫖赌家庭暴力，就是家里有什么隐情导致全家快要完蛋～另外，不论当事人求问为何，如果塔出现的同时还伴有像死神、宝剑十这样危险的牌，占卜师务必要提醒当事人注意人身安全，这段时间能不折腾建议就不要折腾了。</p><p>其实很多时候，高塔的出现所传达的并不是真正的毁灭，而是我们心中对于毁灭的恐惧，是我们被想象无限放大的对于突变和灾难的恐慌。因此抽到塔的时候也不要慌了手脚，尤其是牌阵中其他牌没有明确的毁灭性意味的时候。这个世界很少像我们想象得那么美好，但也很少像我们想象的那么糟糕。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：麻烦不断、遭遇逆境、遭受打击、原有信念崩溃、遭遇突发事件、多管闲事、与人发生纷争。</p><p>当高塔牌出现时，便是到了改变的时刻。现在再来为改变做准备，或选择如何改变都已太迟，现在你需要做的就是丢掉旧东西。你的信念遭到质疑；你的生活遭到干扰；你的习惯遭到破坏；你必须舍弃以往的一切，来适应新的模式。&nbsp;</p>",
			n:"<p><strong>关键词</strong>：悬崖勒马、遭遇口舌之灾、发生内部纠纷、风暴前的寂静。</p><p>当高塔逆位时，改变的迹象依然明显，不过改变的程度就没有正立时来得多了。它可能是在形容一种被阻挠或被监禁的持续感，因为你不允许所有的改变都发生。藉由稳固控制你的行动，可以减轻这份痛苦，但这么做的话也会使你的成长趋缓。逆立的高塔表示你抗拒放开你所压抑的东西，这可能会导致冒出另一股力量，并带来另一项突如其来、爆发力十足的改变。不论你如何抗拒改变，它迟早会发生。它也可能是在形容你抱残守缺，停留在一种早就不合适的情况中。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：意外的分手、与爱人发生争执、失去爱情、感情不能得到亲朋的祝福。</p><p>你和伴侣间似乎发生了突如其来的改变或解体，你们之间的关系受到流言的破坏，使对方离你而去。高塔牌也暗示某种结构或模式已经没有办法继续存在，发生突然的改变是为了让你能再次成长。</p>",
			n:"<p><strong>关键词</strong>：直接表达心意、遭遇感情危机、重新体验浪漫激情、预感将要分手、感情上遭受打击。</p><p>你和伴侣之间的对立情况已得到改善，但不信任感无法完全消除，所以最后终将分手。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：事态急剧恶化、对上司不满却苦无应对之法、碰到灾难、事业遭遇意外瓶颈、成绩低落、因意外事故辍学、因闯祸而被记过、考试不及格、落榜。</p><p>你的事业正遭逢一场剧变，你的工作或上班的公司会有着突如其来的转变，你很可能会突然被裁员，或者推动的计划骤然被停止。不管你乐不乐意，你都必须舍弃这些，才能再获得新的工作。</p>",
			n:"<p><strong>关键词</strong>：面对困难听天由命、大意失荆州、因紧张导致终极的失败、业绩不佳，考试因紧张致使成绩不佳、成绩下滑。</p><p>你的工作运势很差，在工作上做了错误的判断从而造成损失，你可能因此而失业，或者是工作业绩下滑严重。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：损失金钱、财政赤字、破产，遭受连累、与人发生争执、因口角与人绝交、急躁易怒以致伤人。</p><p>受到工作变动的影响，你的财务也发生了严重的损失，而这个损失不是短时间内所能恢复的。</p>",
			n:"<p><strong>关键词</strong>：从新开始积攒、表面富有实则捉襟见肘、濒临破产，关系陷入僵局的前兆、与朋友纠纷不中断、逞强好胜不知让步。</p><p>你的财运低迷，你所希望的职位晋升和加薪并没有获准。屋漏偏逢连阴雨，你的家里可能会遭小偷，让你的财物损失，使你原本拮据的生活雪上加霜。</p>"
		},
		health: {
			z:"<p>疾病轻易恶化、易烫伤或刀伤。你可能会遭到火伤，或是车祸意外，甚而必须住院。你也有因种种的不顺而造成精神崩溃的危机。</p>",
			n:"<p>遵医嘱可是病痛早日远去、身体状况开始好转、平日不注重自身健康。你固守着旧有的生活模式，因而健康状况一直无法得到改善。</p>"
		},
		other: {
			z:"<p>遭遇意外、多管闲事、卷入纷争。</p>",
			n:"<p>后悔的出行或派对、狂风雨来临之前的压抑、令人震动的事情。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	17:{
		name:"星辰-The Stars",
		key:"希望、祝福",
		imply:"",
		astrology:"水瓶座",
		fourElements:"水",
		bewrite:"<p>夜空中一大七小八颗星辰在烁烁生辉，其中那颗大的据说是天狼星，可以为那些寻求匡助的人带去希望和信心。在闪烁的星空下，是一个全裸的女人。她左腿单膝着地跪在池边，右脚则踏入水中，正在将两壶生命之水倾倒在池中和岸上。女人倒出的水恰是节制中圣杯中的水，这些水蕴孕了地球上所有的生命，是生命力的象征。而非在两个杯子中传递。在池边不远的枝头，落着一只不死鸟，预示着生命的不朽。大地代表意识，水代表无意识，不死鸟则是精神的升华，而裸女则寓意真实的自我。可以说，星星是一张给人们带去希望的牌，预示着寓言的兑现和灵感与精神的互动，暗示人们不应放弃希望，只有自信、自尊、自强才能有所成就。</p><p>星星的关键词是“希望”，但星星的希望和乐观通常是不现实的。星星牌虽然美好，但其出现时是很少指向现实情况的。星星牌与当事人的心理状态更相关，它意味着当事人处在一种充满希望、相信事情会有个积极结果的状态下。</p><p>星星的带来的积极感受虽然令人愉快，却并不稳固，因为其缺乏物质和现实的衡量。这样纯粹欢愉当然可能来源于灵性觉醒，但更多是由于无知或长期压抑。无知的情况通常发生在当事人刚开始着手某件事情，由于对未来的困难缺乏认识，一味沉浸在成功的想象中，当事人就会陷入一种飘飘然的状态下。长期压抑的情况则要看各位有没有这种经验：就是一个人在遭遇了很大的困难和挫折，心里很痛苦的时候，有时会突然没来由地变得意外的乐观。虱子多了不咬，饿过劲儿了肚子不叫，现实情况并无任何好转，但心情却突然好得像打了吗啡一样——这种心理应激反应产生的幻觉般的无限乐观状态也是星星牌的体现。</p><p>不过不论是哪一种希望和乐观，虚幻的东西总是没办法持续很久的，当事人很快就会跌回到现实之中。而如果之前没有充足的实际准备，当事人很快就会体会到什么叫“现实是残酷的”。因此，通过牌阵中的其他牌来考量当事人在现实中的真实情况就显得尤为重要。如果星星出现的同时又出现宝剑、圣杯一类飘飘然的牌的话，现在的快乐很可能就是空中楼阁；相比之下如果有钱币和权杖就要安全一些，但事情也未必会有当事人想得那么美好罢了。</p><p>当然，论断要根据实际情况考虑。如果求问之物本身不需要物质、现实支持就另当别论。无知天真的孩子大多不会老谋深算、陷害他人，长期经历痛苦的人多少对他人的痛苦也会抱些同理心，星星牌出现的话，当事人多少在当时也都算是善良可人的人。而且正因为没有世俗的束缚，才能够天马行空地想象，星星牌对于与创意相关的职业都会颇有助益。另外只要是不需要经济基础，最终目的不是物质的事情，星星大多都还是会有好的论断的，比如背包旅行、灵修——如果当事人所追求的本身就是感觉、直觉之类的话，情况都还会不错。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：愿望的以实现、布满创造力、萌发灵感、理想主义者、远景光明。</p><p>星星可能暗示一段假期或一段你能感觉不慌不忙、心平气和的时光。伴随这张牌而来的是一种“有时间去思想及行动”的感觉。在这段期间内，你了解你就是潜意识和有形世界之间的联系。你选择什么东西来表现潜意识，完全由你决定，于是你最好的作品或最精彩的表现，是来自和潜意识最清楚的沟通。</p>",
			n:"<p><strong>关键词</strong>：缺乏想象力、幻想幻灭、好高骛远、错失良机、固执己见、理想与现实没有办法兼顾。</p><p>你目前并没有接触到你潜意识能量的来源，而且可能会觉得受限于生命，或和你创造力的来源失去联系。这张牌可代表一位艺术家或以创意为职业者，他似乎无法提出新的构想。目前你缺乏灵感，因为你触碰不到你的潜意识。</p><p>可能你会觉得需要休息一阵子，放个假，或有更多的自由，但是你所需要的应该是心灵的自由，而不是肉体的自由。当星星出现逆位时，意味着和生命或世界的灵魂联系被切断了。因此空虚、寂寞，或退却到智力中的情形均可能发生，这会缺乏“事情将来会获得改善”的信心。</p><p>它也可能表示你失去了你的目的，也就是你在这一辈子所应该做的事。事情既没有办法为你带来以往的满足，而你也无法给它们和以往一样的承诺。现在该是返回高塔的时刻了，这样你才能够排除那些与你生命不再有价值的东西，进一步发现一种和潜意识清晰、简单的连结。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：碰到理想的恋人、从友人转为恋人、迸发爱的火花。</p><p>新的恋情隐约出现在地平线上，同时扩大蔓延。你即将走入一个人的人生，为对方带来新模式的两性关系，将不可能化为可能。</p>",
			n:"<p><strong>关键词</strong>：与对方没有办法心灵相通、面对恋情期望过高、虽有进展却由于身心疲惫终决放弃、没有办法对对方产生爱意、期望落空、以貌取人、两人出现难以解决的隔阂。</p><p>假如你仍单身，你可能会对自己没信心，往往陷于单恋的痛苦中；或是自作多情，没有回应的付出。如果你已经有伴了，那你在上表现得猜忌且易妒，容易引发两人之间的紧张气氛。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：有独特的创造性、远景乐观、能达到极高的目标、事业蒸蒸日上，学业远景乐观、对课业布满好奇心、因独特的读书方式受益。</p><p>虽然你对现在的工作情况很不开心，但你相信，情况将会好转，机会终会降临。例如你的作品能够畅销；你公司的股票能够上市并上涨；而你理想的工作也会逐渐展现在自己的眼前。</p>",
			n:"<p><strong>关键词</strong>：固然创意无穷到头来却一无所获、消息来源有误、得不到同事和上司的信任，考试受挫、期望过高、理想不切现实、需要改进学习方法。</p><p>在工作上你缺乏灵感，无法提出新的构想，因此在工作中表现平平，无法得到周围人的认可。也许你会面临到工作计划的实行不理想，而被迫停止或更改。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：新的财源、凭直觉或可获自得外的收入，与爱好相交的朋友愉快交往、相辅相成的情谊、碰到理想的朋友。</p><p>这段时间你的财运不错，你的财务可能会发生极大的转变，你将有超出预期的收入，因而你会有多余的金钱做投资理财的计划，并从中获利。&nbsp;</p>",
			n:"<p><strong>关键词</strong>：破财、没有办法得到预期的收益，自我意识过高、苛求他人、对朋友感到失望、无意义的攀谈。</p><p>你缺乏金钱的观念，消费欲望强烈，花钱大手大脚，因此不容易存住钱，还容易遇到财务上的纠纷。你需要树立正确的理财观念，合理支出钱财，以免让自己陷入窘境。&nbsp;</p>"
		},
		health: {
			z:"<p>身体状况绝佳。你的慢性病突然奇迹似地治愈，而你也找到了维持健康之道，利用SPA或是和朋友快乐地相处等令身心放松愉悦的事。你逐渐领悟到，身心的调和不是理论，而是事实。</p>",
			n:"<p>身体健康欠佳，精神状况不稳定，身心疲惫，甚至会有厌世弃世的念头。</p>"
		},
		other: {
			z:"<p>适合前往生态环境良好的地区、对文化古迹略感爱好、偏爱艺术、获取专利。</p>",
			n:"<p>适合相对清静的户外场所。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	18:{
		name:"月亮-The Moon",
		key:"不安、多变、忧郁、刻薄",
		imply:"",
		astrology:"双鱼座",
		fourElements:"水",
		bewrite:"<p>月亮高挂在夜空之中，圆缺不定。月中有一张沉思的脸的剪影，仿佛隐隐透露着不安。月亮象征着想象，联想的精神世界。月亮的阴晴圆缺，代表着变化。月下有两只狗（也有人说是一只狼、一只狗）正在仰望月空低吠，似乎是体会到月亮的愁苦而报以同情，又或是想向月亮问着什么。池中的蝎子似乎很向往月宫的样子，努力爬出水面，正预备沿着黄色弯曲的小路前往自己向往已久的地方。整个牌面除了月亮和蝎子外，基本成对称结构，有一条蜿蜒的小路分开，据说代表人生理想与现实两个层面，而蝎子为了实现自己的梦想，必须在理想与现实中徘徊前行，稍有偏差便很难达成目的。而月亮中那张愁苦不安的面孔，似乎是对前行中蝎子的内心映照吧！</p><p>月亮牌的意象象征着潜意识的活动，事物的暧昧性以及发现不安的信息。也代表着迷惑，越幸福时，越担心不幸会到来。假如能破除迷惑，就能得到好的结果。很多时候我们熟悉的环境环绕自己，觉得很安全。我们背向神秘的宇宙，那里有广阔的空间。月亮就是这个领域的光线照着黑暗和夜晚的世界。尽管这个地方可怕，然而没必要惊恐。在正确的环境下月亮触及灵感并发挥魔法，它承诺所有你想象的东西都是你自己的。</p><p>月亮牌下最容易出现的是我们传统上讲的“有小人”的情况。因此月亮牌最忌讳投资，没有人会在半夜三更提着一大箱子人民币，在外面跟人交易；当然，要是你做的就是黑市交易那就另当别论——求问者究竟是反韦特中看着牌面的那个人，还是牌面中正走出的那个人，这件事值得商榷。不过不论是谁建议都不要玩得太过，螳螂捕蝉，黄雀在后。其他的求问也一概不明朗，此时尤其不适合做决策，当事人最好三思而后行，如果连思考也做不到，那么干等着也好过冒进。</p><p>当然，拿到月亮牌也不用太紧张，月亮再危险也比不上高塔，更何况那些潜在危险也可能是迷惑中，当事人杯弓蛇影的结果，而且月亮也可以以另一种轻松的方式表现出来。占卦问卜、熬夜K书都可能导致月亮牌出现，或者也许你只是海王星特质大爆发，嗑了点药或者画了张好画。究竟月亮牌的能量是以怎样的形式表达出来需要跟当事人查实，或对应其他牌来判断。即使是以相对较负面的形式表达出来，月亮也只是指示潜在危险，而非危险已经发生，所以说到底还有很多余地去应对。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：幻想、谎言、不安、动摇、迷惑、暧昧不清、重伤他人或为人中伤、顾及左右有柔寡淡、受人感化、没有办法发挥潜能。</p><p>月亮可能暗示欺骗，有些事物隐而不见，因此得看得比表象更深入，以发掘某种状态的真相。月亮暗示你需要面对你的恐惧，因它们可能会阻碍你去作某些事情，或获得某些东西。多留意你的潜意识思考。</p>",
			n:"<p><strong>关键词</strong>：状况逐渐好转、事件可以冲淡一切、疑虑渐消、幸免遇害。</p><p>月亮逆位暗示着那些尚未被解决的事情又降临到你身上了。现在是去面对这些内在挑战，而非退缩到有形世界的安全领域中的时候了。这也是回到星星牌，以体验其中所提供的信心和希望的时候。这也可以提醒你，同一个池子既包含了你的恐惧，也包容了你的力量和问题的解决之道。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：暧昧不清的恋情、虚伪的恋情、孽缘、三角恋、遭遇背叛、为流言所困。</p><p>在爱情上，表面可能风平浪静，其实你的内心可能已陷入复杂的三角关系中，由于你对自己的心态都弄不清楚；情感的混乱蒙蔽了理智，内心充满了不安及迷惑，表现在与伴侣的相处上就是虚伪及背叛。&nbsp;</p>",
			n:"<p><strong>关键词</strong>：时间将使二人的感情越发亲密、婚期在即、冰释前嫌、被动等待爱情。</p><p>感情上别人对你的虚情假意都逃不过你的法眼，而与恋人的误会也得到冰释，状况逐渐好转。&nbsp;</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：被小人中伤、目标不明、遭遇欺骗、适合于夜生活有关的工作、事业有成却没有办法满足、成绩低迷、考试时心神不宁致使失败。</p><p>月亮通常是指某种具艺术性或创造性的事业，或夜晚工作比白天还多的情形，这方面的典型事业可包括写作、摄影室内设计或任何需要运用到想象力的工作。你拥有强烈的直觉并相信它，所以常会对事物有过于主观的见解，以致在工作上会选择非自己目标的工作，或是待人不慎而被无形中伤。</p>",
			n:"<p><strong>关键词</strong>：境遇逐渐好转、检讨以往的过失、遭遇瓶颈苦研良策、默默付出终将获得收益。</p><p>现在的你在面对问题时，已经能破除迷惘，不再陷入骗局中；至于先前工作上的错误判断及选择，随着时间过去必能解决一切。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：私房钱可暂缓财务危机、令人不安的经济状况、因被欺诈失财，被他人中伤、易遭欺骗、被恶言中伤、被人误会。</p><p>此时你可能会对许多的投资产生兴趣，但又对它们所能产生的绩效产生怀疑，而市场上的众多消息面让你更不清楚所处情况，所以你千万不可在这种暗藏动乱中冒然投资，不然鬼迷心窍下只会陷入骗局。</p>",
			n:"<p><strong>关键词</strong>：财务危机得以解除、即将度过拮据期，以往的困惑徐徐逝去、人际交往顺利、冰释前嫌。</p><p>在财务上，你会选择长远的投资，对于有利的消息抱持着静观等待的态度；而之前不利的投资，你也从明确的知道该从当中抽身。&nbsp;</p>"
		},
		health: {
			z:"<p><strong>关键词：</strong>心烦意乱、精疲力竭、面对小疾而心情沉重、遭遇错误的诊断。<p></p>在健康上， 因为你对许多未知的事物都有疑神疑鬼的态度，所以可能会有精神方面的问题。</p>",
			n:"<p><strong>关键词：</strong>体力逐渐恢复、病体几尽痊愈、心情开朗。</p><p>你的身体因为你的早期发现并且治疗，所以没有疾病困扰着你，就算是之前的毛病，也得到有效的控制。</p>"
		},
		other: {
			z:"<p>内心隐隐感到不安、夜晚独处倍感孤寂。</p>",
			n:"<p>时间安排过于紧张、生活节奏过快。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	19:{
		name:"太阳-The Sun",
		key:"成功、自由、喜悦、阳光",
		imply:"",
		astrology:"太阳",
		fourElements:"火",
		bewrite:"<p>太阳牌表达的是生命的喜悦。金色的太阳是生命的源头，万物赖它为生。太阳散发出21道毫光，象征着除了愚人牌的２１张大阿卡那牌。一名满脸稚气、面带笑脸的孩子骑在马背上，从灰色的围墙中一跃而出，预示着逃脱束缚、奔向自由。孩子的头上有一个雏菊花环和一根似曾相识的羽毛，与愚人和死神头上的那根一模一样，据说象征超越死亡和重获新生。在灰色的围墙后面种满了金灿灿的向日葵，似乎是一座人造花园。但孩子似乎对这些人造的美景并无爱好，而是选择了奔向那自然毫无润饰的世界，就像是他裸露的身体一样，真实、自然、纯挚。太阳的下方是４朵向日葵，代表４元素，也代表４个牌主，而四朵向日葵都面向孩子而非太阳，似乎是在告诉大家纯净、自然、真实的个体凌驾于太阳之上，是一种远远超越权力和财富的境界，同时也是快乐的源泉，就像孩子脸上洋溢出的喜悦。</p><p>太阳的论断也是比较简单，基本上可以用一个字来表示，就是“吉”。问什么事情基本一概是吉。至于吉利的原因，还是在当事人自己身上。说玄乎一点，是当事人的气场很吉利；表现在现实中，则一般体现为当事人个性开朗、心态好、待人和善、言谈活泼。跟这种人呆在一起你就感觉阳光普照温暖得不行，恨不得他往那一戳就有除秽效果，阳气大盛，神鬼不侵。除了心里有严重阴影怕见光的，谁不喜欢跟这样的人亲近？有饭局谁会不想带上他？有项目谁会不想和他做？老师同学老板同事，谁会不想和这样的人做朋友？周围人都恨不得能巴结上他，身价自然就抬高了，好事情自然也就上门了。</p><p>不过太阳的论断也有其微妙之处，它的情况与星星和月亮类似，即“有可能只反映当事人主观感受，而非事实情况”。虽然在大小牌混用的牌阵中，大牌经常以反映当事人心理为主，但太阳、月亮、星星这一组牌又有其特殊性。对于世代居于地面的人类来说，天空中的星体可以说是高不可攀的。人类努力了几千年也不过登上了月球，而太阳和远方的恒星根本就是不可能触摸的存在。相比皇帝、塔这样凡间的实际人事，太阳、月亮和星星对人类来说是更为抽象的存在，自然其形而上和心理意义也就远大于实际意义。</p><p>太阳还有一个比较不为人知的基本释义是“同性爱”。在早期塔罗中，太阳牌上面并不是小男孩骑马，而是两个小男孩站在一起，因此而推出了“兄弟之爱”的意思。这种兄弟爱固然可以是亲情友情，自然也可以是爱情。塔罗本质上不是一神信仰的产物，反而是由于文艺复兴时期的发展和古希腊文化颇有关联。在古希腊，包养美少年在男性贵族中间是很常见的事情，因而塔罗中对于同性爱也没有特别的反对，反而是在太阳牌上光明正大地画出来了。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：远景明朗、活力充沛、欲望胜、得贵人相助、阳光普照。</p><p>太阳是一张让你的人生和你自己快乐起来的牌。它代表一种内在的知识，你了解挑战是重要的；挑战可以考验你，让你对生命持续赐予你的一些小礼物充满感激。它也代表你知道幸福是一种选择，而且它并不需要与你周遭的有形事物有任何关联。</p>",
			n:"<p><strong>关键词</strong>：意志消沉、约会取消、情绪低落、事事没有办法持久、性格不开朗、感到无助、生活不稳定。</p><p>象征对人生及创造性抱着一种竞争的态度。这是基于对不足的恐惧——怕支援不够、怕机会或爱不够。这可能是一种根本性的恐惧，怕这个世界不会支持你的努力。在两性关系份当中，它可能暗示两个相互竞争的人。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：彼此恩爱有加、得到亲朋的祝福、步入婚礼殿堂、梦中情人出现、恋情公开、彼此感情日渐亲密。</p><p>太阳所描绘的是一种既有创意、又饶富趣味的两性关系，在日常生活中随时可以见孩子般的天真和童趣。而在一段时间的独身之后，你展开了新的恋情。你和新的伴侣前往热带地区、或地中海地区旅行，培养你们的感情，享受你们的人生。</p>",
			n:"<p><strong>关键词</strong>：因冲动致使感情破裂、迟迟不能步入婚礼殿堂、有分手的危险、没有办法破镜重圆、不被祝福的恋情、婚约取消。</p><p>在感情关系中，你害怕失去所爱，因而表现出很没有安全感的样子，要伴侣不时地提出保证。而你也恐惧在两人之间失去主导地位，因而暗自和伴侣竞争社会地位、财富等。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：目标达成、积极主动、得遇名师、工作环境明朗、实力得以充分发挥、竭尽全力终获成功，面对课业积极上进、成绩快速进步、考试顺利。</p><p>你的心胸宽大，懂得宽恕他人，在人际关系上获得众人的敬重与爱戴。你得到一份新的工作，并在这份工作上得到成就感、实质的报酬、与充实投入的感动。你喜爱自己的工作，在工作中发挥你的创造力。你因为工作的关系而被派往气候温暖的国家出差，例如东南亚，中南美，或是埃及附近。</p>",
			n:"<p><strong>关键词</strong>：听不进他人劝诫、对工作没有耐心、原定计划没有办法实施、后劲不足、无固定职业或短期内很难找到工作，厌学、听不进他人劝诫、缺乏耐心、成绩低落。</p><p>这张牌暗示要在销售或创意的工作当中脱颖而出，你必须经历极力的竞争。&nbsp;虽然，在外人的眼中你应是成功而快乐的，但实际上，你对于自己仍有更高的期许，你时常和自己竞争，你要得到更多才会感到满足。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：储蓄增加、有意外之财、财运壮盛，情谊地久天长、与朋友关系日渐亲密、好友增加、积极的交往。</p><p>幸运的标签贴在你的头顶上，你的收入增加，银行贷款核发下来。你的抵押可以还清，而你所购买的股票大幅地上涨增值。有了额外的收入，你可以购买向往以久的电脑、汽车等高价品了。</p>",
			n:"<p><strong>关键词</strong>：收入下降、奢侈浪费、因爱慕虚荣而增加开支，被同伴排挤、与旧友绝交、给人消极猥亵之感、让人没有办法亲近。</p><p>你追求财富，“钱永远不嫌多”是你的座右铭；你很容易陷入短线证券投资和赌博的快感中。</p>"
		},
		health: {
			z:"<p>体力充沛、顽强的生命力、身体康健。你的身体机能逐渐好转；迅速地从手术和疾病中复原。</p>",
			n:"<p>体力不足、生活无规律、体型发胖。由于你长期处在一种高度的紧张感之中，所以你容易得胃溃疡，失眠，心律不整等疾病。</p>"
		},
		other: {
			z:"<p>适合户外活动、呼吸新鲜空气可以愉悦心情、怀孕、生活充实。</p>",
			n:"<p>对人和事物都没有办法持久、被迫外出、性格孤僻、生活窘迫。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	20:{
		name:"审判-Judgement",
		key:"复活、觉醒、回忆",
		imply:"",
		astrology:"冥王星",
		fourElements:"水",
		bewrite:"<p>拥有翅膀的天使在云端吹响了号角，传播着上天的福音。这是审判日， 那一天信徒要被带入天堂，然而那些没获得拯救的人怎么办？被以为未入流？对于他们的罪恶，将会被上帝否定吗？神的审判有着“精神觉醒”的含义。在声声催人振奋的号角中，沉睡已久的灵魂一个个走出了自己内心的宅兆，或者说是内心的困惑，站立在天使的翅膀下，满怀感恩的心，细心聆听着上天的福音。审判是大阿尔卡那的倒数第二张牌，可以说是对大阿尔卡那前二十张人生旅程的一个回顾和自省，在超越自我认知终极的世界之前，反省自己的过去，进行自我剖析，认清并且洗涤自己曾经的错，坚信曾经的对，才能终极走向成功之门。</p><p>你在过去的努力终于要开花结果了。审判一般以会审的形式出现，经常是正式或者非正式的考试、考核、检查等等，而通过这些考核，过去积累起来的努力就会以客观的形式展现出来，而当事人也就会获得相应的报偿。在基督教中，最终审判也是死人复活的时候，这时候审判牌有点类似宝剑十逆位的含义——谷底翻升。就算过去一直受到打压，想在这个时候一口气翻案也不是不可能的。</p><p>总的来说，审判所提供的是一个机会，一个展示你自己过去所作所为的机会，你的行为会被衡量，选择会被评估，付出将有机会获得奖赏，冤案将有机会对簿公堂。至于结果如何，通常也早有清晰的因果关系可以推论出来。所以有时候，审判正位甚至可以被理解为，当事人根本就知道答案，他就是来找你玩的……因为不论他来不来咨询你，他所做的决定和最终将获得的结果都不会有太大不同，一切都已经如此清晰地成形了。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：复活的喜悦、命运好转、作品公然发表、得到好消息、信仰宗教、自信。</p><p>你正处于人生旅途的重要阶段：反省过去，重新规画未来。你内心的声音正在呼唤自己，要你与自己的内在对话，检视自己过去的行为和追求是否正确？目前你所拥有的是否能带给自己真正的快乐和满足？你必须正视这些问题，因为这是你获得长久成功和快乐的二次机会。此时你理解了你由生命所展示的试炼及挑战中学习到了什么。</p>",
			n:"<p><strong>关键词</strong>：一蹶不振、尚未开始便已结束、犹豫未定、行为不妥、生活散漫、良心发现内心颇感罪恶。</p><p>你正在找寻某些东西，以填补命中越来越大的鸿沟。你并不知道这个召唤是来自内心，也不知道解决知道也来自内心。简单说，这张牌碍是缺乏清晰的判断力。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：真心的恋情、感情公然、即使发生争执仍有和好的希望、爱的使者出现、破镜重圆、深信爱的奇迹。</p><p>他常忆起过去那几段没有结果的感情，因而突然领悟到感情失败的真正原因。你以此为戒，决心改善和现在伴侣之间的关系，你们将会拥有一个新的开始。</p>",
			n:"<p><strong>关键词</strong>：嫉妒心过重、辜负对方的好意、没有办法向对方展开心扉、没有办法破镜重圆、对待恋情不够认真、旧情难忘。</p><p>你的感情生活很是贫乏，你在理智地评估伴侣的条件，却忽略了什么样的人才能带给你真正的幸福与快乐。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：有复职的可能、事业脱离窘境、岗位变更、升迁、适合于音乐相关的工作，考试顺利、学业更上一层楼、临阵磨枪不快也光、成绩优异。</p><p>你正在思考现在的工作是否为自己所期望的；若答案为是，你将更为投入；若答案为否，你将另谋他职。找一份新的工作对你来说并不难，只要你确立了目标，机会一直都在你的身边</p>",
			n:"<p><strong>关键词</strong>：求知遇阻、事业受挫、面对困难一蹶不振、颇感心有余而力不足、业绩低迷，考场受挫、对考试期望过高、难以靠近期望的学校。</p><p>因为现实生活的需要，你不愿放弃现有的工作，但显然地这份工作并不适合你；你对工作没有热忱，时常有倦怠感。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：财物合浦还珠、获自得外之财，友情的裂缝得以修复、备受他人赞许、与多年老友取得联系、与旧友言归于好、与他人建立彼此信赖的关系。</p><p>过去的债务现在都能清偿完了，你开始学习使用新的理财方法，使自己的财务状况好转。</p>",
			n:"<p><strong>关键词</strong>：丢失财物、遗失重要的物品，夹在朋友之间左右为难、与旧友没有办法和好、对朋友感到失望、过去被好友背叛致使心里留下阴影、认人有误。</p><p>&nbsp;由于内心的空虚，又不知要由内在反省来寻找答案，所以你总是试图用物质来填补内心的空虚感，他因经会成为浪费金钱的购物狂。</p>"
		},
		health: {
			z:"<p><strong>关键词</strong>：借旅行净化身心、借音乐舒缓心情、休养生息。</p><p>经由心理辅导，你了解了自己健康状况不佳的原因，大部份是由于精神状况的影响所造成的结果。因此，你藉助于心理治疗的过程，找出问题，休息调养，便能痊愈。虽然你的外表和以前没什么两样，但内在已是一个脱胎换骨的人了。&nbsp;</p>",
			n:"<p><strong>关键词</strong>：积劳成疾、病情延误。<p></p>你可能会沉迷在吸毒、酗酒、或肉体关系上。这些不良习惯，会导致你财产危机和健康损害。</p>"
		},
		other: {
			z:"<p>旅游可以放松最近疲惫的身心、音乐可以帮你减轻疲惫、退一步海阔天空、自信的演讲。</p>",
			n:"<p>重返故土、因贪玩导致身心疲惫、生活无规律。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	21:{
		name:"世界-The World",
		key:"复活、觉醒、回忆",
		imply:"",
		astrology:"土星",
		fourElements:"土",
		bewrite:"<p>世界代表宇宙的重点，与大阿尔卡那得第10张命运之轮相呼应，四方依然是狮子、飞鹰、天使和神牛，只是中间不再是命运之轮，而是一个在月桂花环中舞蹈的奼女。她一手拿着一个魔杖，又似乎是一把钥匙，正在为步入重点地人喝彩，又或是一种召唤，在引导胜利者走到智慧之门眼前，接过他手中开启幸福的钥匙。世界是大阿尔卡那人生旅途的重点，也是一个新的开始，由于进入智慧之门，你又会变回愚人，为找寻新的智慧或是人生目标而奋斗。快乐的主要元素是整体，就是所有一切都在一起协调工作的感觉，它不是一种静态的方式，而是动态的平衡。 当所有元素共同作用，大家就会感到充实，得到祝福。</p><p>世界牌所代表的是一个增广见闻的时期，虽然也许短时间内什么都不会改变，但在这个时段里，你却有充足的精力去探索自己喜爱的事物。旅游通常是一个很好的选择，在世界的保护下，基本可以保证旅行安泰也有所收获。广交朋友或者广读诗书也都是不错的选择，既然无法马上改变，就多去看看不同的可能性，也许在那些你未曾想到过的可能性中，你就会发现新的契机，再次踏上波澜壮阔的旅程。世界也代表与自然世界的沟通，去大自然中充充电放松一下疲惫的身心，会让以后的路走得更稳健。</p><p>另一方面来说，作为塔罗22张大牌中的最后一张，世界是一张完满的牌。但事物完满了就难有变化，有棱角的石头可能随便磕碰一下形状就会有所改变，但浑圆的石头滚很久说不定也还是浑圆的。而且一个面面俱到的事物，就必然难有个性，所以世界牌其实是全部大牌中最没有特性的一张牌，原本也是很难判断好坏的。不过人大多是喜欢追求安定的。即使不是自己最理想的状态，只要能够安定下来，许多人也愿意随遇而安，甚至随波逐流，那些未竟之事，茶余饭后偶尔感怀一下也就够了。所以很多时候，抽到世界牌的人对于这张牌所代表的安稳都是满意的，也是会觉得满足的——经历了这么多风霜，总觉得也该安定下来了。而“心满意足”对于人生来说，不就已经是一种成功了么？</p><p>但也有时候，你会遇到在极糟的情况下抽到世界牌的人，比如正处在事业的谷底，感情正在胶着状态，诸如此类。这种情况虽不常见，但如果遇到就颇为棘手，因为这时候世界牌基本是一个噩梦。由于其稳定的特性，不管你当时处在何种情况下，这种情况都会在相当长的一段时间保持下去，而且是原封不动地保持。在较长效的牌中，世界有时候是最恼人的一张。它既不像命运之轮总在时段尽头许诺给你缓慢的改变，也不像塔彻底把你压倒，让你应付不暇。世界牌给人的感觉像是在给养刚好够用的情况下在撒哈拉大沙漠里开车：一马平川的路面，无论怎么开都像是没有变化的景色，与干旱和燥热长期对峙，极不舒服而又无聊至极，因为你无计可施。在开出这片沙漠前，你只能继续重复同样的机械化动作。这些动作很可能将最终带你离开这片沙漠，但现在这一点可完全看不出来。面对这样的情况，你只能生扛。虽然通常建议当事人尽量给自己找点什么乐子，但在这种情况下，再有趣的玩乐恐怕也会感觉无味。</p>",
		outline: {
			z:"<p><strong>关键词：</strong>愿望达成、精神高昂、幸福时光、达到巅峰、到达目的地、获得成功。</p><p>世界牌可能意指环游世界，或重大的成功及快乐。就变通的角度而言，它暗示你就站在生命希望你站的地方，而你也能感受到生命及你周遭的人的支持。它描述着一种快乐，它不是来自拥有或耕耘，而是来自存在。</p>",
			n:"<p><strong>关键词</strong>：没有办法全身心地投入、杞人忧天、事事不顺、不安现状、情绪低迷、思维颇显幼稚。</p><p>也许你拿到了想要的东西结果却发现，自己不知为何还是不满意；也许你正大踏步地顺利向目标前进，岔路上突然冒出个貌似更好的目标B；未来是美好的，但总是有些让人心情烦乱的事情发生，或者说不定只是庸人自扰。但正是因为这种残缺性，才给机会留下了出口。这是一个思绪有些烦乱的时期，但现实本质上却并不糟糕，因此只要重整思路就可以顺利前进，比现在看来更大的成功也是可能实现的。另外世界逆位也有可能是巨大的成功已经过去的意思，这种情况下，当事人也许会有心理落差，也许只是想好好休息一阵，一切就端看当事人自己的感受了。</p>"
		},
		love: {
			z:"<p><strong>关键词：</strong>得到祝福的婚姻、最佳伴侣、婚姻美满、永恒的爱恋。</p><p>你的伴侣也许来自于不同文化的国度，你们是在一次海外旅行中相遇、相识、进而相爱的。你所付出的真情，现在得到了回应；你们之间的关系将长久且稳定、和谐地持续着。旅行对你们之间的亲密关系是很重要的，在旅程中的经历，将使你们成长，关系更为紧密。</p>",
			n:"<p><strong>关键词</strong>：恋情远景不明朗、彼此难以结合、感情轻易破裂、彼此关系暧昧不清、以往的热情逐渐冷却、对伴侣失去新鲜感。</p><p>&nbsp;你的恋情皆没有结果。你真情付出总是得不到回应；你的亲密关系都无法长久。</p>"
		},
		work: {
			z:"<p><strong>关键词：</strong>事业壮盛时期、既定目标得以达成、适合航空航天相关的工作，学业有成、成绩优异、目标达成、考试顺利。</p><p>由于工作性质的关系，你可能会常常去国外出差，进而外派至他国工作，因此你有很多机会接触不同国家的人，并能获得他们的肯定。长久以来， 你专注于自己的事业，现在你即将获得自己努力的成果，而那将远远地超出你所预期的。对你而言，是职位的晋升，是财富的增加，是能力的提升；对你所处的环境而言，更有深远而正面的影响。</p>",
			n:"<p><strong>关键词</strong>：面对工作感到力不从心或精神懈怠、事业远景不被看好、处于事业低潮期、项目中途而废、工作备受他人欺压、潜能受外界束缚没有办法发挥、对当前薪金待遇感到不满，成绩低落、处于学业低潮期、课业中途而废、面对学科精神懈怠、因备考不足致使考试失利。</p><p>你很努力地把所有精力和体力皆投注在工作上，但大部份的目标总是因环境的因素而无法完成。即便是成功了，也会在事后发现，这样的结果对你而言是无用的。</p>"
		},
		wealth: {
			z:"<p><strong>关键词：</strong>收入增加、资金运作公道，喜相逢、交友获益、人际关系稳定、备受他人信赖。</p><p>你相当擅于理财，特别是投资海外的股票或基金等，为你赚进大笔的财富；即便是在经济不景气的情况下，你也有充足而稳定的经济来源。</p>",
			n:"<p><strong>关键词</strong>：破产、现金流短缺，交友遇挫、朋友关系冷淡、处世过于幼稚以致事事不顺。</p><p>环境的不景气影响到你的财务状况；你的投资也受到了波及，遭受了损失。&nbsp;</p>"
		},
		health: {
			z:"<p><strong>关键词：</strong>身体康健、体力充沛、精神烁烁。<p></p>目前，正是你身心平衡的最佳状态，精神上的压力得到疏解，身体上的疾病得到治疗。不论是在心灵上还是在事务上，你皆能克服障碍，超越极限。</p>",
			n:"<p><strong>关键词：</strong>肝火盛气大伤身、心理压力过重没有办法宣泄。<p></p>你的精神状态总是处于紧绷的，又时常体力透支，所以你的健康状态很差，时常头痛、头晕。</p>"
		},
		other: {
			z:"<p>梦想成真、适合前往海洋、草原等开阔地旅游、幸福伴随左右。</p>",
			n:"<p>计划不周、不适宜乔迁动土、缺乏鲜见之名、不得要领。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	22:{
		name:"权杖ACE（权杖一）",
		key:"能源的源头。开始。强而有力。精神。事业。发明。冒险的开始",
		imply:"",
		astrology:"",
		fourElements:"火",
		bewrite:"<p>一只手从画面中的右方伸出云端，紧紧握着这根权杖。与宝剑ACE一样都是用手握住元素专属物。 在ACE中的权杖是很粗壮的，上面还有许多枝桠，并且长有叶子。 地面上有一条河流，从画面左侧开始往里面流去，对岸是充满生意的绿益盎然的层叠的丘陵，左下角的丘陵是最高的峰，他的山巅还建着一座城堡或碉堡。这条河蜿蜒流过手的下方，右下角的岸边生长着几株树木。</p><p>权杖一的图案显而易见的是根一柱擎天的木棒，代表原始阳刚的创造力。木棒上的发芽是展现创生的热情，通天木棒从云中透出的手显现出来，云是代表无中生有的新开始，云中手紧紧的抓住木棒，象征面对这样的机会是需要用决心好好掌握。木棒旁的八片落叶，象是火花般爆发，宣告权杖一的火元素力量在此展现。木棒上的枝芽为生命力的展现，手持木棒也代表面对任何的阻碍都能以球棒的挥击样扫退，并迎向新路途。</p><p><strong>解读二：</strong>权杖王牌代表着一个计划的开始，是充满着强而有力的行动力，并且富有非常强的信心与完成的决心，而那迫不及待实行记画的企图心，则不断的散发出来，让周遭的人也充分的受到感染，权杖王牌不是要你去思考或去规划，他是要你去实行，去行动，权杖王牌也可以代表着一段富有能力，权力以及充满丰富的性与用肉体思考的时刻，权杖王牌从在挑战各种困难的目标之中得到成长与喜悦，并且享受这样子的挑战感觉，若只是平顺的旅程，并不会让权杖王牌得到满足，找寻刺激成为权杖王牌的特性，追求挑战是习惯，马上行动是挂在嘴边的口头禅。</p>",
		outline: {
			z:"<p><strong>正位：无上创造 勇敢 自信 燃烧的热情</strong></p><p>火元素在权杖一的表现是蓄势待发的爆发火，只要捉住了那个似火闪烁的机会，便可无止境的蔓延达成所要想的一切丰盛。在占卜上，权杖一代表只要有其信念，上天会给予其应许之机会。点燃内心的创生之火，化内在冲动为行动，也许是一个冒险，但那又如何，应看待为今生唯一之最佳时机。</p>",
			n:"<p><strong>逆位：狂妄 冲过头 暴力份子 乱枪打鸟</strong></p><p>逆位的权杖代表火元素的失控，比如火元素过度泛滥，反而不顾事情的延续性，快速的燃烧自己的热情，反而烧尽了自我，无法在付出更多，热力不再，看起来仅是一时的冲动</p>"
		},
		love: {
			z:"<p>爱情：当出现这张正立的权杖王牌时，在爱情的表现上，指你们将会开始一个新的阶段，它暗示你们将会有更亲密的肉体上关系。</p><p>在感情的旅程之中，权杖王牌暗示着一段新的关系，或是现有关系的一个新的阶段，而权杖王牌也代表着肉体关系的开始，或是进入新阶段后的肉体关系，有很强烈的因为肉体关系的开始而进入了双方更深度的承诺象征</p>",
			n:"<p><strong>关键词：</strong>感情当中热度逐渐的走下坡，不再向之前那样的热恋，失其温度，丧失了趣味性，种种的无力。</p><p>通常而言，权杖王牌都有很强烈的旅行暗示，而在旅行上来看，权杖王牌则代表了与两性有关的一段旅程，也许这次的旅程带表示双方一起的出游，也许这次的旅程是到远方去探望心中的他，也或许是在这一段旅程之中遇上了让自己心动且有结果的对象，然而到力过来的权杖王牌依然代表着着手新的计划，但是却没有如正位的权杖王牌般的有形动力与企图心，到力的权杖王牌也代表着目前尚有一些问题需要去完成，等到这问题被解决之后，才能继续的往目标前进。</p><p>而在爱情里的逆位权杖王牌则象征着目前双方正有些事情需要沟通，一些承诺的讨论与表示，但是这只是暂时的，只要一切都完成，那热情的火则会带领着双方进入下一个新阶段，在旅行的逆位权杖王牌，则象征着刚结束一次愉快的旅程，或是暂时让旅行的计划延缓进行，也可以说是生活的步调缓慢了下来，慢慢的进入了比较平静恬淡的生活步调，并且让自己习惯在这样子的步调里面。</p>"
		},
		work: {
			z:"<p>工作方面，此牌出现了强旺的生命力，代表着工作上的事情发展面向强烈，行动力的积极展现，往各个面向顺畅扩展，生生自强不息。</p><p>在工作上因为你很有野心，所以在工作上你总是很努力，也是能够得到回报的唷！</p>",
			n:"<p>工作的面向来说，充满怠惰，各种的拖延，得过且过，没有任何的冲劲，敷衍了事，萎靡不振。权力面来讲，可能用人错误，在权力地位上，想获得权力本身却是没有承担这份权力的能力，交棒给错误的人选，或者是失去权力，被别人取代，又或者是权杖成为一根打人的棒子，依靠本身的权力去修理他人。</p><p>工作的面向来说，充满怠惰，各种的拖延，得过且过，没有任何的冲劲，敷衍了事，萎靡不振。权力面来讲，可能用人错误，在权力地位上，想获得权力本身却是没有承担这份权力的能力，交棒给错误的人选，或者是失去权力，被别人取代，又或者是权杖成为一根打人的棒子，依靠本身的权力去修理他人。</p>"
		},
		wealth: {
			z:"<p>财富：当出现这张正立的权杖王牌时，在财富的显现上，因为你具有相当的精力，所以你向来不愁财富的缺乏。</p>",
			n:"<p>财富：当出现这张倒立的权杖王牌时，在财富的显现上，表示你具有许多精力，但却迟迟没去付诸行动，而让你的财富一直都无法累积。</p><p>画面中呈现出拇指往下指去，这代表了不被肯定，更严重的是遭受责难或是不名誉的毁谤。</p>"
		},
		health: {
			z:"<p>健康：当出现这张正立的权杖王牌时，因为你的行动力很强，所以你的健康也是没什么问题，但要注意适当的休息也是重要的。</p>",
			n:"<p>权杖倒下也是枯萎的意涵，代表生命力的缺乏，造成意志力不强，自我意识薄弱，生命存在感的否定，感到空虚的日子。这时候很容易陷入苦恼，堕落颓废，自暴自弃，毁灭的倾向。 <p><p>因画面上还有山丘上的城堡，要注意房子倾塌崩毁，所以要提防安全性的问题，这方面的严重后果，有可能会达到跟“塔”这张牌一样的程度。至于地面上的树倒或折断，如同权杖的倒向，同样是生命力的减损和摧折。而河流在逆位置的时候，代表了情绪、思绪、感情的混乱。</p>"
		},
		other: {
			z:"<p>个性：当出现这张正立的权杖王牌时，在个性的表现上，你的幽默感跟创造力让你的人缘一直都蛮好的，也很引起异性注意唷！</p>",
			n:"<p>个性：当出现这张倒立的权杖王牌时，在个性的表现上，因为你有过剩的精力，但又不付诸行动，而显得有些好高骛远。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	23:{
		name:"权杖二",
		key:"掌握、决定、勇气",
		imply:"",
		astrology:"",
		fourElements:"火",
		bewrite:"<p>一位穿着尊贵的男士，站在一个海岸口的城堡顶端。这位高大的人伫立在高处俯瞰远景，他右手中握着地球仪，沿着地球仪的视线望着远方。他的左手握着一支权杖，杵在城垛上面另一支权杖是扣在城墙之上的，有一个扣环扣在城垛上。 他是一位领主，是在巡视眺望着他的领地，他交替地注视着手上的地球仪。此时应是充满雄心壮志，却又百感交集。他看来象是疾病，屈辱，亚历山大的悲伤于这个世界财产的壮观。他的心情是难以捉摸的，脸上的表情也不得分辨。</p><p>这张牌又再度出现了红玫瑰和白百合～就在画面的左下方，权杖压着的城垛上。这象是标志般的将红玫瑰和白百合串成时和对称的形态。两朵玫瑰交叉成一个X字形记号的形状，这是一个完整而明显的神祕学符号，放在这一张牌里，受他们团体“黄金黎明”的象征记号。(这可能是Smith史密斯小姐所画的第一张数字牌) 这位领主全身衣着都是深红、暗红棕色系的，给人沈稳内敛的感觉，帽子和披风的颜色较为接近，却又是能量十足。权杖形成了双柱，然而并不平衡，左手所握的较短，而人物和权杖的关系，也暗示着他们是生命树的三柱，正在调整着位置。</p><p>城墙之下，有陆地平原丘陵，房子和农作田地，这是他的领地，富庶而繁荣壮观。海洋平静无潮，海湾切进右方的蓝紫色山脉，加上灰暗的天空，都显示出心情的低调和落寞。</p><p>权杖二代表决定，通常是身体上的决定。例如，搬家、转换工作，或在生活中作一些具体的改变。如果问到有关你的生涯，这张牌则暗示你正决定是否换工作或换行业。</p>",
		outline: {
			z:"<p><strong>正位：维持中立 审慎评估 不败之地</strong></p><p>权杖二代表着选择，现在正是面对重要选择的时刻，简单的两条路，一条是继续的停留在目前的情况里面，一个自己熟悉的情况，另外一条是改变自己，藉由旅行或学习而做自我的成长，并且开阔自己的视野与疆土，而在另一方面来说，权杖二也可以代表着因为自我的成长，而感觉到目前的空间不是很足够，若已开始规划并决定自己接下来该怎么做，是下决定意味浓厚的一张牌，而这张决定牌多半是指物质表象的决定，例如换工作，搬家，换车子，一些比较属于生活中的具体转变</p>",
			n:"<p><strong>逆位：犹豫不决 保守 缺乏热情</strong></p><p>逆位的权杖二表示，可能表示不再思索，开始了行动，因为已经将手中的权杖带离了现在的城堡，表示已经往远方扩展去了;另外也有可能表示，计划规划不周全，退回自己现有的城堡，代表无法胜任新的权力地位，而退回原本的位置当中。</p><p>而在逆位的权杖二之中，可以暗示着这一项决定带给自己相当程度上的困扰，也因为对自己没有足够的自信，而害怕进入另外一次的挑战，当问及选择时，出现了逆位的权杖二，则代表着应该要放弃选择与评估，直接的进入那新的环境里面，不要犹豫，因为这张牌也代表着自己花了太多的时间在决定上面，使得自己已经失去了最黄金的时间，另一个说法就是已经没有选择的时间了，若再继续的拖延下去，只会让自己失去更多的东西。</p>"
		},
		love: {
			z:"<p>两性之间，感情发展的面向，已经达到了一个阶段，准备将关系跨入更大的面向，彼此有这样的想法;</p><p>感情上面，正式也代表了自己目前有两个选择，或是正在决定一次的移情别恋。权杖二并不代表着行动，也就是说这张牌不是行动力，而是决定，当抽到这一张牌时，也可以表示目前正在习惯与希望之间做选择，再来深入一点的研究权杖二在感情上的定义。除了如前所述的，权杖二也代表了一次决定双方之间的关系是否应该要更进一步，是否要提出一项强而有力的承诺，也可以暗示着双方间的互动是否停留在现况，或是更进一步，而这一项决定通常都影响深远。",
			n:""
		},
		work: {
			z:"<p>工作上，已经达到了一个阶段，往更高的权力位阶走去，以统辖更多的城堡，所以也有升迁的契机出现，积极的想法是权杖二所代表的含意，然本牌组上尚未达到实体的行动阶段，下一张，权杖三则有行动力的产生。</p><p>当问到自己的生涯规划时，这张牌的出现多半代表着目前正在决定是否要换工作或换行业跑道</p>",
			n:"<p>倒立的权杖二上的任务是烦闷的、不满足的，但又害怕转往另一个挑战。他试图说服自己已没有其他的选择了，也许他应该留在安全又熟悉的地方。然而，他终究需要离开安全的避风港到外面去冒险，如此才可以看到在那端的世界中，生命为他保留什么东西。</p><p>当权杖二倒立时，暗示你因该放弃对选择的评估，直接跳进新的经验。当你离开安全的环境而进入未知或新的情景，你会释放巨大的能量，这能量可能会以恐惧、希望、期待、忧虑等种种形式出现。无论它以哪一形式出现，你知道你仍然活着。</p><p>倒立的权杖二表示在一个长时间不满意的情景下，突然作改变。也许你花太多的时间为你停留在此一环境找合理解释，告诉自己说：“这里也没有真的那么糟！别人可能会喜欢这种的处境。换个环境，我可能会更糟。看看瞧，他一定乐于和我交换位置，而我却在这里抱怨、不满足。”</p><p>当我们不愿意为自己的行动负起责任时，生活经常迫使我们改变。是真的有人会喜欢处在你的位置，但是如果你的能力已经超越它，也许你应该放弃它而前进。如果你自己不如此做，生命终究会为你而做或促使你做。</p>"
		},
		wealth: {
			z:"<p>虽然一样是在描述一个关于搬家或换工作的决定，在财务的问题上，权杖二暗示着，假如你负担得起，你想要在这个时候搬家。当这张牌是正立时，代表只要你负担得起而你又想搬，那么就依你所愿做改变吧。</p>",
			n:"无，点击牌意详情自己看去吧"
		},
		health: {
			z:"<p>权杖二暗示着现在是要更活跃，而且以更正面的方式让自己身体保持健康的时候。或许你现在可以考虑是不是要加入健身房、学习某项运动，或是从事规律的散步。</p>",
			n:"<p>当权杖二出现倒立时，可能意指你忽略了你的健康，或者你目前身处的环境对你的健康有不良的影响。这时你应该回到正义的权杖王牌来展开行动，或者是在你的健康计划上展开一个新方向。</p>"
		},
		other: {
			z:"无，点击牌意详情自己看去吧",
			n:"无，点击牌意详情自己看去吧"
		},
		renj: {
			z:"",
			n:""
		}
	},
	24:{
		name:"权杖三",
		key:"远见、领导、旅行",
		imply:"",
		astrology:"",
		fourElements:"火",
		bewrite:"<p>商人站在出海口的岩石上，展望指挥自己的商船进行的方向，相较于权杖二积极的想象，权杖三多了一根权杖，多了一份行动力，同时商人的角色也代表有一定的基础了，贸易是将这份基础进行更大的扩张，而贸易团队也象征的是同伴间的合作，齐心协力，对于未来大家有共同的目标，并且朝着目标前进，而船队的方向如果为回航的话，正位也代表令人满意的成果。</p><p>火元素在数字三的展现为权杖三，数字三可以联想到占星学中的第三宫，这原是代表基础学习、信息、短程旅行的宫位，火元素知道在权杖三的显现上还是不能太躁进，所以用一种冷静的态度让自己在至高点上洞悉全局，是一种领导格局的象征。</p>",
		outline: {
			z:"<p>权杖三代表了在一件事情的发展过程中继续的做高度的自我成长，并且仔细的再次思考自己在这通往成功的旅程之中是否有一些什么需要调整，权杖三也代表着现在是需要好好静下来沈思一下自己的功与过的时刻，这张也是杖组牌里的耐心牌，而这张牌也代表着因为执行了在权杖二时的决定，而得到的一些成就，是因为已经实现了预期的目标，而得到成长与茁壮</p>",
			n:"<p>逆位的权杖三要注意的是可能贸易不如预期，海在上方代表波动变大，有事先未能预测出的风险存在，对行动力存在影响，可能行程有所延迟，有所耽搁，迟疑不前等等，而领导人物的消失可能是没有够力的领导核心人物，或是上层决策错误，决定不对，无法凝聚向心力，造成人际关系之间的分离分裂，团队协力合作的部分不再，无法产生综效，最后的结果与报酬得利无法预期的到或是有所减损。</p><p>逆位的权杖三里，暗示着自己需要花更多的时间去沈思，去研究自己在目前的发展之中，是否依然照着之前的计划再前进，而这张牌也代表着自己正面临了一些阻碍与迟滞，也要开始找寻新方法，新方向，新出路。</p>"
		},
		love: {
			z:"<p>在感情方面，双方可能有一方提出新的计划，有新的行动，跳脱目前生活模式，向往更积极丰富的生活，而两人之间的生活协调顺畅，不论关系如何走，双方都可以配合，感情中带有一种热烈的态度。</p><p>权杖三也代表一次感情的开始，是现在进行式，是已经行动，而在已经存在的两性互动之中，则暗示着双方正朝着彼此承诺前进，又或是双方正在做彼此的高度成长，而权杖三在旅行之中，则代表着在旅程之中与异性之间有所互动与纠葛，是有情感上的羁绊，是一次旅程中的罗曼史</p>",
			n:"<p>在感情上的逆位权杖三，则代表着双方正面临着过去与现在之间的不连惯与不协调发生，而在双方的承诺上面，则暗示着有一方让自己停下了脚步，重新思考双方之间的承诺是否有所缺失，在旅行上面则代表着准备出发时却因为自己的想法或思考而暂时停止了自己往前的动作，也可以带比着在旅行之中发生的感情有发生变化或不被祝福的可能。</p>"
		},
		work: {
			z:"<p>在工作事业方面，可能出现新的领导者，提出新的计划与方向，如同成功的商人一般，工作的成果总是能够丰收。</p><p>事业上的角度来看。这张牌的出现将是一次事业的转机，或是正在进行一次事业的改革与转变，是把事业的角度慢慢调往成功的方向。</p>",
			n:"<p>事业上的逆位权杖三是一件事情的转变没有强烈的企图心，造成了自己开始慢慢的转向停顿，而让自己多了些思考的空间，也让这整件事情有了一些新的转变与新的方向。</p>"
		},
		wealth: {
			z:"<p>彼此合作，协调性比较好，有助于事物发展。</p>",
			n:"<p>合作不良好</p>"
		},
		health: {
			z:"<p>一个计划开始实行，一次的旅行开始行动或出发，也可以是一件事件正迈向下一个比较高一层次，或是更进一步的发展与境界</p>",
			n:"<p>倒立的权杖三也指出你身体或情绪上的成长受到阻碍的一段时间，暗示着你可能需要采取新方法。在一些例子中，它是迎接入港的船的行为，以及遵照新讯息与知识行事。它也可以表示你被过去的行为与决定所搅乱。这张牌强调，你因权杖二中所作的决定而感到有点挫折。</p>"
		},
		other: {
			z:"<p>探索新的方向，有新的情侣或开始新的旅行出国出差等等</p>",
			n:"<p>项目、行等等计划被延迟</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	25:{
		name:"权杖四",
		key:"稳定、和谐、欢庆",
		imply:"",
		astrology:"",
		fourElements:"火",
		bewrite:"<p>权杖四是欢庆的庆典场景，节庆的活动，庆祝工作上努力的收获与成就，人物从城堡中走出，来到前面的广场庆祝，伴随着乐团的音乐与各种庆祝活动，前方四根权杖与在权杖上的瓜果代表众人的心力完成了一段的丰收，大家愉快的庆祝。</p><p>四代表稳定，所以在权杖四中感情关系中属于稳定的现象，而权杖是火元素，所以这个稳定要加一点火的元素与生命力在里面，稳定的成长关系，爱情的和缓发展，充满了安全感;另外此张牌也是成家牌，前方的男女与整个场景的布置与结婚场相似，故也蕴含有婚姻迹象出现。工作上兴旺的结果，工作收获成累累的结实。</p>",
		outline: {
			z:"<p>在权杖四的牌里面，明显的暗示着一种稳定，平静的家庭生活或是工作的环境，权杖四也暗示着，权杖的外在热情与活泼正慢慢的转入比较安定安稳的状态，在权杖三之中所追求的计划，在权杖四之中得到稳定或确认，这张牌经常可以代表着一次的新居搬迁或是一次的工作更动，另外也可表示着自己正在目前的环境中安定下来且稳定发展。</p>",
			n:"<p>逆位的权杖四，可能是稳定的基础被打破了，开始有所动摇，关系之间出现裂痕，造成人际之间的状况不佳，也有可能是原本直挺的权杖歪斜了，各种的意见不合，目标脚步无法一致，另外权杖上的瓜果掉落失去，也代表着没有收获，或是收成不佳。</p><p>而在逆位的权杖四之中，可以代表着目前的状况还是非常的不稳定，也许是外在环境的原因，也许是自我内在不安定思考的结果，使得自己不得不继续的寻找稳定下来的方式，而在另外一方面来说则是暗示着因为一些因素，使得自己从目前安定的环境之中进入另一段比较波动，或是不太稳定的状态里面。</p>"
		},
		love: {
			z:"<p>在感情上的暗示上，权杖四代表着自己正再努力的稳定双方的感情生活，并且开始仔细考虑着更深一层的承诺提出，双方对感情的态度也正在做细部且稳定的修正，让双方的感情生活更加安定稳固。</p>",
			n:"<p><strong>而在感情上来看</strong>，则表示着自己因为一些原因，而让自己从一段稳定的感情生活之中抽离出来，开始找寻新的波动，或是说，目前的感情状况有停止发展的倾向，不再前行了。</p>"
		},
		work: {
			z:"<p>在工作上面来说，稳定的成长与持续的在目前的环境里努力，是权杖四在工作上的诠释。</p>",
			n:"<p><strong>而在工作上来看</strong>，代表着自己无法在一个固定的工作岗位上坚持，也不停的有着更换工作的想法与动作。</p>"
		},
		wealth: {
			z:"",
			n:""
		},
		health: {
			z:"",
			n:""
		},
		other: {
			z:"",
			n:""
		},
		renj: {
			z:"",
			n:""
		}
	},
	26:{
		name:"权杖五",
		key:"冲突、得不到满足、阻碍、竞争",
		imply:"",
		astrology:"",
		fourElements:"火",
		bewrite:"<p>权杖五是一张代表冲突的牌，虽然是一张冲突的牌，但是却不会让任何人受到伤害，而从另外一方面来看，这张牌比较可以形容成比较，较量，竞争，有点类似自己把生活中的每一段过程都拿来跟旁人，或是跟自己的预设做评比，做竞争，并且利用这样子的特性来做自我的成长，不过因为有冲突的意思存在，所以有可能是在刚开始时是一种良性的竞争，而到了后头则转换成了比较恶性的竞争，可以言好，也可以言不好，言好是指自我可以从这样子的过程之中得到成长，言不好是指，自己可能因为太过于投入这样子的争斗环境，而使得达成目标的时间被拉长了，或是预设的目标被改变，而在人际关系上来看，这张牌代表着自己无法很心平气和的与旁人相处，而且不时的会有大小的冲突产生，而这样子的情况，也许是暂时性的，也或许会有一段不算短的时间。</p>",
		outline: {
			z:"",
			n:""
		},
		love: {
			z:"<p>这张牌在感情上的意思是，双方因为生活形态的不相同，价值观与想法上的差异性而时常的有冲突产生，不过并不会很严重的影响到双方的近展，因为这样子的冲突是双方的一种成长方式，藉由双方间的冲突来慢慢的了解到彼此间的相处模式。</p>",
			n:""
		},
		work: {
			z:"<p>在工作上，代表着自己因为自我主见浓厚，而与同事常产生小冲突小摩擦，再从另外一方面上来看，代表着自己正在压榨自己的体力与时间去进行相当数量的工作数量，但是却让自己有些许的吃不消，不过虽然这样，却还是不断的让自己往里面钻。</p>",
			n:"<"
		},
		wealth: {
			z:"",
			n:""
		},
		health: {
			z:"",
			n:""
		},
		other: {
			z:"",
			n:""
		},
		renj: {
			z:"",
			n:""
		}
	},
	27:{
		name:"",
		key:"",
		imply:"",
		astrology:"",
		fourElements:"",
		bewrite:"",
		outline: {
			z:"",
			n:""
		},
		love: {
			z:"",
			n:""
		},
		work: {
			z:"",
			n:"<"
		},
		wealth: {
			z:"",
			n:""
		},
		health: {
			z:"",
			n:""
		},
		other: {
			z:"",
			n:""
		},
		renj: {
			z:"",
			n:""
		}
	},
	28:{
		name:"",
		key:"",
		imply:"",
		astrology:"",
		fourElements:"",
		bewrite:"",
		outline: {
			z:"",
			n:""
		},
		love: {
			z:"",
			n:""
		},
		work: {
			z:"",
			n:"<"
		},
		wealth: {
			z:"",
			n:""
		},
		health: {
			z:"",
			n:""
		},
		other: {
			z:"",
			n:""
		},
		renj: {
			z:"",
			n:""
		}
	},
	29:{
		name:"",
		key:"",
		imply:"",
		astrology:"",
		fourElements:"",
		bewrite:"",
		outline: {
			z:"",
			n:""
		},
		love: {
			z:"",
			n:""
		},
		work: {
			z:"",
			n:"<"
		},
		wealth: {
			z:"",
			n:""
		},
		health: {
			z:"",
			n:""
		},
		other: {
			z:"",
			n:""
		},
		renj: {
			z:"",
			n:""
		}
	},
	22:{
		name:"",
		key:"",
		imply:"",
		astrology:"",
		fourElements:"",
		bewrite:"",
		outline: {
			z:"",
			n:""
		},
		love: {
			z:"",
			n:""
		},
		work: {
			z:"",
			n:"<"
		},
		wealth: {
			z:"",
			n:""
		},
		health: {
			z:"",
			n:""
		},
		other: {
			z:"",
			n:""
		},
		renj: {
			z:"",
			n:""
		}
	},
}