var truth = {
	0:{
		name:"愚人",
		eName: 'The Fool',
		key:"开始、自由、天真、流浪、大胆勇敢勇敢勇敢勇敢、旅行",
		imply:"现在不顾风险而有所行动。",
		astrology:"天王星",
		fourElements:"风",
		bewrite:"<p>愚人穿着色彩斑斓的衣服，戴着像小丑一样的帽子，手舞足蹈，昂首阔步，站立在悬崖边。他是卤莽而无知的：他的右手拿着象征权力的权杖，那恰是魔术师（大阿尔卡那1号牌）手中的魔杖，相传拥有操控世界的魔力，上面挂着的包袱里装着经验，但他只是不以为意地扛着，却不懂得运用。可是他头上的桂冠代表着成功的可能。他有着相信梦想纯挚的一颗心，左手持着白玫瑰，白色象征纯洁，玫瑰象征热情，同时也代表天真无知。脚边的小白狗象征着愚人和动物一样，凭本能行事。他无畏于脚边的悬崖，眼望长空，神色欢欣。哪怕他就快要从崖旁踩空掉下去了，但他似乎相信，生命将会支持他的。远方的山脉象征着他未来的旅程。他永远沐浴在白色的阳光下。他可是追寻经验的灵魂。</p><p>愚人是一个活在当下的人，正经历着“现在”的力量。那些活在过去或未来的人们，可能会认为他这么执著于眼前的事物是愚蠢的，因为他们并不知道，我们生命当中所拥有的最伟大的力量，就是我们此刻所拥有的。我们没有办法改变过去，通常也难以确切的掌握未来，但是我们有能力改变现在。于此刻所做，所感觉及所相信的，是某些我们已经掌握的东西。只有他背后的太阳知道他从哪里来，以及将往何方。而愚人并不知道这点，而且他也不在乎。</p><p>小孩子往往会拥有这样的天真：期待生命能一直善待他们。对他们而言，每件事情都是一个新的局面，他们也渴望去了解。而身为大人的我们，可能就失去了着种自发性，然而当牌面上出现愚人时，显然是在暗示我们应该去冒点险，并活在当下。当外在世界面对一个真正开悟的人，他们所看到的就是愚人。当普通人面对智者时，他所看的就是愚人。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：自由恋爱、不顾及他人看法</p><p>愚人是一张代表自发性行为的牌，一段跳脱某种状态的日子，或尽情享受眼前日子的一段时光。好冒险，有梦想，不拘泥于传统的观念，自由奔放，居无定所，一切从基础出发。当你周遭的人都对某事提防戒慎，你却打算去冒这个险时，愚人牌可能就会出现。愚人暗示通往成功之路是经由自发的行动，而长期的计划则是将来的事。</p>",
			n:"<p><strong>关键词：</strong>情绪低落、遭受失败、漫无目的的四处流浪、行为散漫、愚昧的行动。</p><p>暗示当你被要求有所承诺时，却想从责任当中寻求解脱。你正在找一个脱身之道，然而目前并不是这么做的时机。现在是你对自己的将来有所承诺，或是解决过去问题的时候了，如此你才能够重新过着自发性的生活。在你能够安全出发之前，还有某些未完成的事情需要你去处理。</p>"
		},
		health: {
			z:"<p>寻求独特的保健之法、张显自我的着装方式、适合休闲装或运动装。</p><p>你始终能保持良好的心情，时时充满活力；虽然你的身体不十分健壮，但也无大碍，反正生病的话，看个医生、吃个药就好了嘛！对你而言，每天都是全新的开始！</p>",
			n:"<p><strong>关键词</strong>：不重视自身健康、生活不规律、因贪玩影响健康。</p><p>你的体力不错，健康状态也算良好，但会因压力过大，而产生精神耗弱的问题。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：喜欢交友、不善理财</p><p>人际关系方面，因张显个性而受到他人的欢迎，喜欢以轻松的方式结交各类朋友，容易在旅途中结交到新的朋友。财运方面，喜欢在宽松的环境中赚钱，不善于理财，在投资上容易孤注一掷，不计后果，容易因此而损失金钱。建议谨慎投资，多多储蓄。</p>",
			n:"<p><strong>关键词</strong>：言行怪癖、不合常理、不会理财</p><p>人际关系方面，容易因过于单纯被他人轻视，同时因为性格冲动，做事不计后果，行为怪异，而被旁人视为怪胎。财运方面，做事粗心大意，花钱无节制，缺乏理财观念，财务毫无计划，收入不稳定，不容易有积蓄，人生愿望较难达成。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：热衷于事业或学业、好奇心强</p><p>工作方面，喜欢寻求捷径，倾向于自由的工作氛围，适合艺术类工作或从事自由职业。学业方面，出于好奇心对当前的学业产生浓厚的兴趣，善于把握重点，容易以独特的方式取自意外的收获。</p>",
			n:"<p><strong>关键词</strong>：成绩一落千丈；没有耐心，行事缺乏计划</p><p>工作方面，暗示时机掌握欠佳，由于恐惧，而没有在某些决定性的时刻把握住机会，或是固执于以前所做的计划，或过分依赖他人的建议。要不是在机会来临没有行动，就是在不恰当的时间采取行动，从而招示失败。学业方面，容易因为猜题错误而导致考试失利，也预示考前突击并不会给你带来好的成绩。</p>"
		},
		love: {
			z:"<p>愚人牌暗示一段生活在当下或随遇而安的时期，你可能会以独特的方式获得爱情，很容易坠入爱河，喜欢浪漫多彩的爱情。有可能在旅行途中遇到一位伴侣，或即将遇到一位喜欢目前生活，而不想计划将来的伴侣。这个伴侣是难以捉摸的、天真的，或者不愿受到任何长期计划和关系的约束。</p>",
			n:"<p><strong>关键词</strong>：心情空虚、轻率的恋情</p><p>内心缺乏安全感，感情上冲动不理智，容易不顾众人反对坠入爱河，却又容易被恋人辜负和背叛，从而感情受伤。爱情的旅程波折多，没有办法与恋人长久和谐相处，彼此关系忽冷忽热，不喜欢被婚姻束缚，婚后感情难专一。</p>"
		},
		renj: {
			z:"<p><strong>关键词</strong>：喜欢交友、不善理财</p><p>人际关系方面，因张显个性而受到他人的欢迎，喜欢以轻松的方式结交各类朋友，容易在旅途中结交到新的朋友。财运方面，喜欢在宽松的环境中赚钱，不善于理财，在投资上容易孤注一掷，不计后果，容易因此而损失金钱。建议谨慎投资，多多储蓄。</p>",
			n:"<p><strong>关键词</strong>：言行怪癖、不合常理、不会理财</p><p>人际关系方面，容易因过于单纯被他人轻视，同时因为性格冲动，做事不计后果，行为怪异，而被旁人视为怪胎。财运方面，做事粗心大意，花钱无节制，缺乏理财观念，财务毫无计划，收入不稳定，不容易有积蓄，人生愿望较难达成。</p>"
		},
		other: {
			z:"<p><strong>关键词</strong>：没有目的的旅行、憧憬自然的地方、毫无目的地前行、喜欢尝试挑战新鲜事物、四处流浪。</p>",
			n:"<p><strong>关键词</strong>：旅途中断、爱好广泛、不脚踏实地、无视旁人眼光、冲动行事、行为不检点。</p>"
		}
	},
	1:{
		name:"魔法师",
		eName: "The Magician",
		key:"观察、开始、创造",
		imply:"现在是展开新计划的好时机。",
		astrology:"水星",
		fourElements:"水",
		bewrite:"<p>魔术师正在实行法术，他右手高举权杖指向天，召唤神奇的法力，左手食指指向地，象征了他是联合天与地的桥梁，主宰者地上的一切。他身前的桌上放着权杖（火元素）、圣杯（水元素）、宝剑（风元素）和星币（土元素），既代表塔罗牌小阿尔卡那的4个牌组，也是4 要素的象征。他身穿得红袍代表热情与主动，白色亵服代表内在的纯洁与智慧。他具有无穷的创造能力与潜力，但需要坚强意志和纯洁内心的保证。他的腰带是一条蛇，在这里的蛇不是代表邪恶，而是象征智慧和启发。头上躺着的8 字型代表其法力的无穷。四四周绕着鲜花，红色的玫瑰象征热情，白色的百合象征智慧。鲜黄的背景预示着未来的成功。魔术师在塔路牌中的编号是1，预示着一切的开始，同时也扮演者大阿尔卡纳与小阿尔卡之间地沟通。</p><p>这张牌代表在某些可能性当中实现若干事情。可能性是毫无价值的，除非它被实现了。我们每个人都有极大的潜能，但并不是每个人都会去实现这些潜能。如果追究到底的话，那我们可以说，没有人真正发挥过他所有的潜能。</p><p>魔术师从天空中（灵感）接受能量，并将这些能量导入某种具体且真实的东西——土地。也就是说他将想法转化成一些我们看得到、摸得着的事物。他运用他的意志力产生了具体的成果；他不是被生活的潮流推着走，而是在这些潮流中为他自己行动，并做出具体的成果。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：受好奇心驱使展开调查研究、具有独创性、具备发展潜力、展开新的计划并获得成功、幸福的开始。</p><p>这是个着手新事物的适当时机。对的时间、对的机会、对的动机，使你的努力值回票价。对于展开行动、实现计划而言，这正是一个良好时机。由于你已为实现计划扎下良好基础，所以新的冒险很可能会实现。清楚的方向感和意志力的贯彻，大大的提升了成功的可能性。</p>",
			n:"<p><strong>关键词</strong>：犹豫未定、因学艺不精而败北、看待事物过于消极、易受骗上当、遇事言而不行。</p><p>可能会以逐渐毁掉对方的方式对别人进行控制，可能是暗中作梗，或以任何他想得到的方法，这可能包括妖术、雇人暗杀或自己动手。也可能做出违反社会的行为；可能会变得不切实际，而导致精神、情感或身体健康上出问题；会变的漫无目标且缺乏自律。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：心有灵犀一点通</p><p>将有一段新恋情展开，对方备受异性欢迎，两个人都是比较务实的人，彼此间的性格是互补型的，两个人在一起做事能默契配合，不会因为特质方面的因素而影响到感情。两人在一起能够品尝爱情的喜悦，会以不断变更约会地点和方式，来令彼此保持新鲜感。</p>",
			n:"<p><strong>关键词</strong>：不善表白、容易受骗</p><p>当喜欢一个人时，不善于向对方表白，也缺乏爱情技巧，而且容易受甜言蜜语者蒙骗，从而在感情上受到伤害。走入婚姻之后，不善于经营感情，可能会变得心情浮躁，对感情没有办法专一，如果不加以调整，也可能会变得冷酷无情，与另一半无法沟通，使婚姻走向终结。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：学习努力、工作高效</p><p>工作方面，头脑灵活，充满创意，处理事务得当，工作效率较高，并且非常注重细节，能够充分发挥自己所学，在工作中的创意可能得到旁人认同，适合从事艺术方面的工作。同时因为喜欢充满创新的工作，所以也适合从事技术创新、播音员、大众传媒等相关工作。学业方面，对学习非常有兴趣，也很努力，而且能以一种新的方式读书，并获得好的成绩。</p>",
			n:"<p><strong>关键词</strong>：成绩不佳、工作无作为</p><p>学业方面，可能会因为自己的努力不够，致使考试失误，成绩不理想，退步明显，需要改变自己的学习方法，投入更多的精力在学习上，才能取得预期的成绩。工作方面，容易因为所从事的工作一成不变，而产生厌倦的情绪，进而陷入恶性循环之中，从而在工作上无所作为。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：人缘佳、喜交友、善经营</p><p>人际关系方面，人缘不错，喜欢结交更多的朋友，懂得如何与不同人交往，从中寻得良师益友，并与之深交，是一个有头脑的人。财运方面，很有经营头脑，会寻求与自己性格互补之人作为合作对象，重视收入与产出，能够以拿理公道的代价获得想要的东西。</p>",
			n:"<p><strong>关键词</strong>：待人欠真诚；花钱如流水</p><p>人际关系方面，不太懂得人情事故，只为自己着想，待人接物欠缺真诚，只是在表面上维持一种虚假的敷衍，容易因此而失信于人，交不到真心的朋友。财运方面，不会理财，花钱大手大脚，内心也比较贪财，并容易因此而遭遇欺诈，也可能因为好赌而倾家荡产。</p>"
		},
		health: {
			z:"<p>精神状态稳定、适合知性的装扮。关于健康的问题都能解决。生病对你而言是一个警铃，告知你生活上缺少了某样东西，可能是好好的休息，也可能是均衡的饮食；但不论是什么问题，只要你倾听身体的需求，凭着你自己的意志力和自然的疗养法，必能获得很大的改善。</p>",
			n:"<p>精神紧张需要休息、情绪急躁轻易激动、呼吸器官或大脑负荷过重、着装不搭调。由于你的想法很多，想要实现的欲望也很强，但却没有能力具体化，因而造成你精神上的困扰；长期累积的结果会导致幻觉、精神分裂，或精神崩溃，严重的忧郁症。</p>"
		},
		other: {
			z:"<p>喜欢阅读并从中获得知识和快乐、可能会有短期的履行、对语言学习颇有爱好、适合郊外野餐、拥有灵敏的运动神经、适合参加辩论会、善于模仿并所以获益、处事机灵善变、事事顺利。</p>",
			n:"<p>旅行计划取消、遭遇交通堵塞、因懦弱造成竞技失败、不听他人劝告。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	2:{
		name:"女祭司",
		eName: "The High Priestess",
		key:"等待、智慧、理性、消极、静止",
		imply:"这是向内探索、沉思，或按兵不动的时刻。",
		astrology:"月亮",
		fourElements:"水",
		bewrite:"<p>女祭司相传是月亮的使者，虔诚、静默却又透着十分的警觉和睿智，是智慧与直觉的象征。相对于魔术师的激情和主动，女祭司只是在深夜中手捧经书默默地祈祷着，就似乎中国传统文化中的阴阳。</p><p>由图中可以看到，女祭司端坐于石凳之上，手上的卷宗上书写着 Tora， 乃律法之一，代表她内心的知性和洞察力，长短分明，善恶明暗， 也代表神秘的魔法， 静静等待适合行动的时机，与给于明确的指示。身则的柱子一黑一百，也暗示了她长短的强烈观念，理性的思考和判定。白色的头冠和白色的长裙，象征了她内心的纯洁和对洁净的要求。背后的绿叶和果实，既象征她的女性形象，慈爱和娴静，同时也暗示了她具有强大的直觉力和判定力。石榴暗示着希腊神话中的灵后（Persephone) 吞下的婚姻不中断的石榴子。 她裙角的月亮，也是智慧和直觉的象征。</p><p>假如说魔术师散发着阳刚的话，那么女祭司则是阴柔的代表，于静寂中凸现沉稳，与寡言中凸现睿智。也有人说，女祭司内心是矛盾的，就像其坐在两根黑白分明的廊柱之间那样，静默却又波涛汹涌，在黑与白、日与夜、正义与邪恶的徘徊中体味生存的意义、感悟人世沧桑。或许也是所以让她变得睿智而富有洞察力吧！</p>",
		outline: {
			z:"<p><strong>关键词</strong>：有知己的、文静的、知性的、具备敏锐的洞察力、理性的、富有研究精神、有正确的时机或人将出现的预感。</p><p>你应该要相信你的直觉，因为在这一点上，有些东西你可能看不见。高位的女教皇是一张代表精神和心灵发展的牌。它代表了向内心探索的一段时期，以便为你人生的下一个阶段播种，或者去消化你在肉体的层次上所处理的事情。</p>",
			n:"<p><strong>关键词</strong>：缺乏理性思维能力、粗心大意、因精神压抑以致歇斯底里、易紧张、神经质、意气用事。</p><p>你没有办法倾听你内在的声音，或你内在的知识没有办法转化成行动。这个时候应当出去走走，认识新朋友，因为刚认识的人可以帮你介绍新的可能以及机会。例如，你可能会因此而找到新工作或新伴侣，或者得到崭新的理解。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：柏拉图式的恋情</p><p>你与另一半将保持一种理智的感情状态，两个人更重视精神方面的结合，拥有高度精神或心灵发展的关系，你们俩人可以一同学习、成长和发展。对方是能够为你消除烦恼的对象，对你的爱意深藏内心。你们是介于友人与恋人之间的关系，经常会以诗篇或文章来表达爱意。</p>",
			n:"<p><strong>关键词</strong>：面对心仪的对象裹足不前</p><p>你的内心过于封闭，性格有些被动，即使有了喜欢的对象也不愿主动追求，而是会采取暗恋的方式默默喜欢对方，最终容易因此而错过好的缘份。假如走入婚姻，容易因为自己不善于表达内心情感，与另一半缺乏沟通，而让对方感觉你太过冷漠，对你产生误会，抱有成见。不适合早婚，容易率性妄为。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：考运佳、有责任感</p><p>工作方面，你对待工作很有责任感，拥有明确的目标明确，会苦心钻研各种工作技能，能够拥有展现自身潜力的机会，具备评论才能，适合从事与教育相关的职业。学业方面，你的求知欲非常旺盛，对于各种知识都想要去了解和学习，具有很好考运，通常能在考试中取得好成绩。</p>",
			n:"<p><strong>关键词</strong>：固执、学习能力差</p><p>工作方面，性格固执，认知肤浅，不喜欢学习新事物，却又自以为是，工作上不能集中全力，遇到压力时容易感到焦虑，也容易因为自己的犹豫不定而错过良机。适合从事一些轻松无压力，对工作技能要求不高的工作。学业方面，比较懒惰，不喜欢用功，对所学知识没有办法学以致用，考试容易失利。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：待人体贴、善于理财</p><p>人际关系方面，你性格温和，为人低调，不喜欢张扬，对待朋友非常宽容，可以结交不少知心好友，而且与朋友能免互相体谅，人缘不错。财运方面，很少会盲目消费，善于理财。具有谈判的口才和能力，可以凭自己之能力，得到好的赚钱机会，并获得丰厚利润。</p>",
			n:"<p><strong>关键词</strong>：人缘差、花钱无节制</p><p>人际关系方面，因为太过封闭自我，不善于与人沟通交流，所以容易受到别人的冷落对待，有时又容易因过于激动而得罪人，从而被人中伤，人缘较差。财运方面，赚钱机会不多，且不善于理财，消费缺乏计划性，浪费成性。应养成储蓄的好习惯，尽量控制自己的消费欲望。</p>"
		},
		health: {
			z:"<p><strong>关键词</strong>：着装朴素简洁、善待身体、注重自身卫生、体力出众且深藏不露。</p><p>在健康方面，你的个人特质尚不明显，因而你必须时时倾听身体的需要，注意生活中的种种暗示，以获得身心健康。</p>",
			n:"<p><strong>关键词</strong>：精神紧张、不孕症、歇斯底里、错误的减肥计划、贫血、手脚冰冷、心情不佳、因率性而倍感孤独、嘲笑他人、心胸狭隘。</p><p>由于你的态度傲慢，个性好强，给自己的生活造成很大的压力，因而引发肠胃病，以及贫血等健康问题。</p>"
		},
		other: {
			z:"<p>制作手工艺品、知性的娱乐方式、脑力游戏、无须外出的活动方式、出众的理解力、同冷静的女性商洽可获得新知、善于洞悉他人。</p>",
			n:"<p>无心读书、吵闹的环境使得身心倍感疲惫。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	3:{
		name:"女皇",
		eName: "The Empress",
		key:"高贵、热情、丰收",
		imply:"家庭和谐及稳定",
		astrology:"金星",
		fourElements:"火",
		bewrite:"<p>假如说女祭司给人的感觉是位身具智慧的文静淑女，那女皇就是热情与高贵的体现，无论是舒适的坐垫和雍容华贵的衣饰无疑都表明了她的富贵与权威。女皇和魔术师一样，右手高举权杖，但不同的是女皇的权杖与魔术师相比少了几分锐气，却多了几分生机，由于女皇手中的权杖是天地间掌管生命的法器。</p><p>由图中可以看到，在女皇红色的座椅下还有一个心形标记，上面刻着金星的符号，这也是维纳斯的标志，她是天秤座和金牛座的守护神。这个符号代表透过爱，使心灵与物质世界交流。它通常是用来代表女人的，预示着母爱天性，象征女皇的包容，以及带给子民的富足。长裙上的果实，象征着生养，身后的森林和流水，代表大地的复苏和生机盎然。母亲就是大地，孕育万物。金黄的谷物，代表丰收。豪华的靠椅，还有美丽的红丝绒坐垫，象征着皇后的高贵和繁荣的物质景象。</p><p>女皇代表经由感官通往心灵的一条途径。她是激情甚于理想主义的。她的手腕以及分享性都相当务实，因为她知道无论她必须付出什么，现在都是她付出的最佳时刻。这正是占星学上天秤座所必须学习的部分课题。去学习爱并不是一种理想主义或知性上的习题，而是一种身体、情，以及感觉上的分享，以及日常生活中所经历到的喜悦。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：优雅、富贵</p><p>生活优雅而富贵，充满了喜悦，有艺术天分，善于营造气氛，人生经历丰富，家庭观念重。如果求问者是男性，可能暗示与女性有纠缠，或女性气质强。</p>",
			n:"<p><strong>关键词</strong>：困惑、缺乏上进心、轻浮、损失、爱慕虚荣。</p><p>在家庭环境或某段两性关系中遭遇到的困难。可能无法实现自己的计划或在某段关系中，没有办法打心里去爱，因为对爱过于知性或理想化了。另一层意思可说是，冷静地思考所有的选择之后，运用理性来解决问题。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：谈婚论嫁、异性缘旺</p><p>异性缘旺，常常成为异性瞩目的焦点，能够收获一段美好的恋情，你们会轻松顺利地发展感情，直到谈婚论嫁。你和伴侣是透过感情和欢乐来贴近人生，而不是经由思想。</p>",
			n:"<p><strong>关键词</strong>：优柔寡断、没有结果的恋情</p><p>你是有了谈恋爱的念头，却发现自己无法为两性关系，付出日复一日的努力，害怕走入婚姻。如果已经结婚，会因率性妄为而被人厌恶，或者沉溺在肉欲之中没有办法自拔。在关于孩子的问题上，女皇倒立可能意味流产、堕胎或生产。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：成绩优秀、工作体面</p><p>工作方面，你有着体面的工作，工作和家有关，或利用家作为工作的基地，适合服装衣饰等相关行业，目前你正在实现自己的计划，或朝向计划的下一个自然步骤迈进，亦即你又向目标靠近了一步。学业方面，成绩进步，考试成绩优秀，在艺术领域颇有收获。</p>",
			n:"<p><strong>关键词</strong>：懒惰、浪费时间</p><p>工作方面，可能会从事自己不喜欢的工作，或者自己没有明确的工作目标，在工作上缺少成就感，内心会感到迷惑。找到一份真正适合自己的工作，才能体会到工作的乐趣。学业方面，有偏科倾向，对于学习有些懒惰，在学习中不太容易集中精力，容易弄丢他人的笔记，成绩不理想。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：性格开朗、有意外之财</p><p>人际交往方面，你会因为性格开朗，而赢得旁人好感，受人瞩目，人际关系良好，容易成为聚会或派对的主角。财运方面，因为有务实的金钱观，会凭借自己努力去赚钱，财运不错，善于发现赚钱机会，同时也容易获自得外之财。</p>",
			n:"<p><strong>关键词</strong>：爱慕虚荣、浪费成性</p><p>人际交往方面，虚荣任性，骄纵自负，锋芒毕露，欠缺包容力，令人无法接近，容易被他人轻视。财运方面，爱慕虚荣，浪费成性，投资过剩，容易有不必要的花费。</p>"
		},
		health: {
			z:"<p><strong>关键词</strong>：体力充沛、多产、气质佳、风度翩翩、对时尚衣饰颇为偏爱。</p><p>你的身体一向健壮；透过园艺活动，还有时常亲近大自然，将会有助于你平衡自己的身心。</p>",
			n:"<p><strong>关键词</strong>：体型过胖、饮食过度、不适宜的浓妆艳抹、多余的装饰。</p><p>你的健康情况，常因过度放纵口腹之欲而肥胖，或纵情声色而引发相关的疾病。</p>"
		},
		other: {
			z:"<p>喜爱逛街购物、喜爱远足派对等集体活动。</p>",
			n:"<p>处事犹豫未定、爱好颇多无疑从重、谈吐轻浮、金玉其外败絮其中。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	4:{
		name:"皇帝",
		eName: "The Emperor",
		key:"权力、威严、支配",
		imply:"表示一种训练和实际致力于生活",
		astrology:"白羊座",
		fourElements:"火",
		bewrite:"<p>皇帝是皇后的丈夫，是男性像征的代表，他拥有主宰物质世界的的支配力。一国之尊的皇帝充满了自信，头戴皇冠，身着红袍，足蹬象征严格纪律的战靴，自信满满的端坐在宝座上。他左手拿着一个水晶球，象征秩序严谨有条，右手则持着古埃及十字架，象征生命与权力。在王座上有四个白羊头浮雕，强调了皇帝牌所对应的星相——白羊座（火星）。作为12星座之首，这里的白羊头像也象征着勇敢、积极、野心和自信，并与全牌呈现的红色的主色调不谋而合。背景重重的山峦预示着权力背后的风险，这与女皇牌中的富饶相比，难免让观者多了几分担忧。</p><p>皇帝牌代表道德戒律与禁令，此牌偏向次序，规范和稳定的局面，拥有至高无上的的权利。同时正由于这些理性和权威，它必须收藏起个人的感情，并且有高处不胜寒的隐喻。</p><p>皇帝牌也代表的是一个正直、公平和实际的人。假设他给予你忠告，那么他的建议都是来自他自己的亲身经验。他有点武断的倾向，但是当他在许下承诺后，通常是值得信赖的。而当你也允下承诺时，他会期望你能实行它，假如你做不到，他是不会再给你第二次机会的。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：魄力十足、万众瞩目、出众的领导才能、基本功扎实、男性化、富有责任感、充满阳刚之气。</p><p>透过自律和实际的努力而达到成功。这可以代表你生活中一段相当稳定，且井然有序的时光。也暗示遭遇到法律上的问题，或是碰到某个地位、权利都在你之上的人，例如法官、警员、父亲，或具有父亲形象的人。为了成功，现在正是你采取务实态度来面对人生的时候。你被周遭的人设下种种限制，但只要你能在这些限制之内努力的话，你还是可以达成你的目标的。</p>",
			n:"<p><strong>关键词</strong>：幼稚、缺乏治理能力、不负责任、率性妄为、蛮横霸道、寡欲。</p><p>由于缺乏自律而无法成功。有时候可能会在面临严苛抉择时退却下来，因为你缺乏向目标迈进的勇气。丧失了皇帝正位时的管理特质，所以容易失去掌控的能力与缺乏先机，无法承担责任，没有担当，懦弱，刚愎自用。另一方面，也会处处提防他人，显得防卫心极强，疑神疑鬼。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：因锲而不舍的精神获得青睐、值得信赖的年长对象、值得依靠的、心系恋人、好恶分明的交往、主动追求爱情、有主动交往的倾向。</p><p>你是一个顶不错的物质供应者，却不善于表达内心的感情。浪漫和梦想的事对你的吸引力并不大，因为你比较喜欢看得到、摸得着的东西。如果你无法看见或触碰到它，你是不太可能相信它的。假如你是男性，你会在感情中扮演父亲形象的角色，以确保你能够驾驭这段关系，特别是在物质层面上。如果伴侣所在意的是情感上的需求，那就会对你造成困扰。因为对你而言，付出就是给予某些具体的东西。</p>",
			n:"<p><strong>关键词</strong>：强迫的恋情、不可靠的对象、没有办法告白心事、华而不实的恋情、痛苦的结局。</p><p>在感情上因为缺少自我的约束而表现不专一，你可能拥有不只一个伴侣。因为缺乏对伴侣的承诺，也没有坚实的物质基础，所以你很难得到真正的伴侣。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：锲而不舍的钻研学业、保持优良的水准、目标过高、信念坚定、理性的、考试顺利、善于管理、乐于助人。</p><p>工作方面，你可以通过自律和脚踏实地的努力，在事业上取得相当好的成绩，同时务实的态度也会让你在更长的时间里处于事业的巅峰。由于你的自律和喜欢勤奋地工作，所以通常在做生意方面可以得到成功。学业方面，你对自己要求很高，会锲而不舍的钻研学业，以取得优异的成绩，考试运气很好，能够在学习上名列前茅。</p>",
			n:"<p><strong>关键词</strong>：工作易失败、学习注意力不能集中</p><p>工作方面，无法长时间专注于一项工作，在工作上缺乏干劲儿，也缺乏领导能力，事业会因为固执、武断、过于自信而遭到失败。需要从根本检讨以求反败为胜、从头再来。学业方面，学习不能刻苦，注意力不集中，学习成绩较差。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：活跃的领导者、可信赖的朋友或学长、渴望拥有财富。</p><p>人际关系方面，为人处事有责任感，具领导能力和良好的处理能力，虽有点专制但值得信赖，容易成为他人喜欢合作的商业伙伴。财运方面，你渴望能拥有财富，喜欢赚钱的乐趣，擅长结交权贵，会以坚强的意志力及手腕获得成功。</p>",
			n:"<p><strong>关键词</strong>：固执己见、蛮横霸道以致被人厌恶、缺乏理财头脑</p><p>人际交往方面，性格不成熟，意志力薄弱，软弱而犹豫不决，没有自信，占有欲，控制欲过分强烈，欠缺理智的分析，容易自我放纵，会因不负责任被人指责，也容易因为傲慢而招人反感。财运方面，容易因为行事武断而错失赚钱机会，比较缺乏赚钱和理财头脑，消费无节制，易陷入严重缺钱的窘境。</p>"
		},
		health: {
			z:"<p><strong>关键词</strong>：身体健康、对于自身健康布满自信、适合佩戴一些小饰品以愉悦心情。</p><p>你的身体健康状况良好，本来你的身体就很健壮，再加上平日透过运动、注意饮食，补充维他命来保养，就能长期处于良好的身心状态。</p>",
			n:"<p><strong>关键词</strong>：过分相信偏方治大病、不适宜从事过于激烈的运动。</p><p>在健康情况方面，由于你纵容自己在美食美酒的享受上，不知自律、没有好好管理控制自己的饮食，摄取过多的卡路里，因而造成肥胖，引起相关的疾病。</p>"
		},
		other: {
			z:"<p>适合和朋友一起外出旅游、个性坚定永不言败、坚忍不拔的性格。</p>",
			n:"<p>没有办法对任何活动感到爱好、虚张声势、自以为是。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	5:{
		name:"教皇",
		eName: "The Hierophant",
		key:"宗教、传统、援助、仪式",
		imply:"需要为你的心灵成长，及人生方向付起责任。",
		astrology:"金牛座",
		fourElements:"土",
		bewrite:"<p>教皇身着红袍，端坐在信众眼前，头上戴着象征权力的三层皇冠，分别代表物质、精神、道德三种层次的世界认知，皇冠代表权利。他的右手食指与中指指向天，象征祝福； 左手主字型权杖象征神圣和权利。耳边的白色挂饰，则代表他聆听的信众心声的使命。在教皇的脚下有一对交叉摆放的钥匙，一金一银，分属阴阳，据说那是日月之匙，可任意开启智慧与神秘之门。教皇眼前的两名信众，左边的身着红色的玫瑰袍，代表热情与爱心，右边的则穿着一身白百合外衣，代表内心的圣洁和灵性的成长。</p><p>教皇与女祭司都是代表有关宗教精神与内心世界的塔罗牌，然而与女祭司不同的是，女祭司恪守旧有的律法和知识，将宗教精神中的智慧融入自身的修为，可谓深藏不露、独善其身；而教皇则代表耶稣传教的精神，将智慧视为真理并广为传播。他关怀世间一切疾苦，身体力行，以引导一切事物的智慧帮助愚昧的众人。</p><p>皇帝负有提供物质条件的责任，而教皇的义务则是提供心灵上的方向和引导。在组织化的宗教或教堂中，教皇为一般人展示了解他们心灵需求的方法，而这种方法并不需付出多大的努力，或放弃太多的自我。教堂提供一个向心灵接近的道路，让那些没有求道之心的一般人，不致成为迷途的羔羊。</p><p>简单而言，教皇（第五张牌）暗示你的心胸正趋于窄小，因为一旦你允让别人负起你心灵成长的责任，你就不太可能让自己得到直接的经验。只有透过直接的经验，你才能亲身体验到上帝，并确定谁或什么是上帝。如果我告诉你我所体验到的上帝，那你需要的是信仰。如果你亲自去接触上帝，你就可以得到一个或许会带来理解的经验。相信你不了解的事情实在是一桩冒险的事情。而亲身去经验可以提供证据，消除信仰上的需要。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：值得信赖的、得到援助的、良好的建言者、有贡献的、心胸宽广的、有宗教情绪的。</p><p>教皇暗示你向某人或某个团体的人屈服了。或许这正是你为自己，及心灵上的需求负起责任的时刻了。你目前的行事作风并非应付事情的唯一方式，假设你愿意加以探索的话，或许你就会找到新的可能。</p>",
			n:"<p><strong>关键词</strong>：失去信赖、多管闲事、过于依靠他人、心胸狭隘、被强迫倾销、孤立无援。</p><p>代表新思想、观念的形成，或拒绝一些流于俗态的观念。它也可以说你在为自己人生写脚本，照着自己对生命的理解而活。现在你正为自己的心灵发展负起责任，虽然道路可能是崎岖不平的，然而这通常是值得的。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：值得信赖的恋人、对恋情持谨慎态度、博爱、婚嫁、良缘、有媒人牵线搭桥、能够安全交往的对象、年长的异性、逐渐加深的恋情、长久持续的交往。</p><p>这段感情关系，是遵从他人期望的一段关系。这段关系中的伴侣很难忠实于自己，也很难忠实于在感情中他们真正的需求，因为他们在适应他人对他们的期望上觉得压力重重。</p><p>教皇也可能暗示你跟伴侣的关系已流于一种形式或规矩，你的态度变成“别人怎么做，我就跟着怎么做”，而这并不是去经历一段感情的唯一方式。你应该去找寻另一种新方式，可能你会感受到周遭的人所形成的阻力，但后来还是可以证明这么做是值得的。</p>",
			n:"<p><strong>关键词</strong>：缘分浅薄、步调缓慢、彼此不够体贴、占有欲过重、因固执己见令人反感、父母反对。</p><p>感情上开始正视自己对感情的真实感受与做法，尽管依旧会听取对方的意见，但以不会全盘接受。当你感到无法接受对方的意见时，会及时与其沟通，找出改善关系的做法。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：多听他人的劝告、碰到良师致使成绩进步、会出现对自己有匡助的人、与学长或同学一起用功而获益、耐力十足、思想守旧、适合顾问或医学工作以及以谈话为主的工作。</p><p>工作方面，你可能在一个大机构任职，而你想要升职就要逐级上升，跳级是很少见的，并且上级对下级有相当的控制权。你在一个巨大的体制下寻求自己的生存，必须要按部就班，踏实肯干，必要的时候要与体制和传统妥协。如果上面有人，就乖乖跟着人家干，不要总想着出头，上面没人就赶快站队。如果在这样的组织里站对了队，受到长辈的赏识和提携，也很容易得到他们的指点，只要踏踏实实干，晋升的机会还是少不了的。</p>",
			n:"<p><strong>关键词</strong>：因轻视而品尝苦果、因厌恶老师对课业失去爱好、过分依靠同学的笔记、得到错误的情报。</p><p>事业上多了些灵活的态度，不再刻板遵循旧有的方式，勇于创新形成自己独特的理念，为自己的真实想法而活、而工作。你努力地成就自己的事业，自己做自己的老板，走出和一般人不同的道路。开始时你经历了一段艰辛的创业时期，但因为你的热情和坚持，后来总能渐入佳境。&nbsp;</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：获得学长的建言、获得父母的资助、事事为朋友着想、轻易遗失钱包。</p><p>你的理财观念和方式也比较保守；利用定期存款和参加互助会，一点一滴地累积财富，是你比较偏爱的方法。若是打算投资理财，将存款交给信誉良好且成立多年的投资顾问公司，对你而言是最可靠的做法，投资高风险的股票或是房地产并不适合你。</p>",
			n:"<p><strong>关键词</strong>：干涉他人、令人困扰的好意、自以为是、没有必要的义气、因助人而损失金钱、无人援助。</p><p>你喜欢投资新的产业市场，而且他只相信自己的判断，所以在真正培养出投资眼光之前，你常有因判断错误而造成损失的情况。但只要你了解其中的技巧之后，你就如同一个专业的投顾专家般厉害。</p>"
		},
		health: {
			z:"<p><strong>关键词</strong>：有碰到好医生的机会、化妆时偏重于嘴唇会带来好运、口红适合使用粉色系。<p></p>你以传统的保健方式来维持健康。基本上，只要你相信自己可以状况良好，你就会有良好的状况。</p>",
			n:"<p><strong>关键词</strong>：要多运动、呼吸道疾病、频咳、偏食。</p><p>你对新事物的接受度很高，你会尝试以各种新的方式，如冥想、芳香疗法等，来增进身心健康。</p>"
		},
		other: {
			z:"<p>观赏音乐会或看片子、前往寺庙上香许愿、拥抱自然。</p>",
			n:"<p>恐高、喜清静、不宜乘坐飞机旅行。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	6:{
		name:"恋人",
		eName: "The Lovers",
		key:"选择、爱情、性、结合、罗曼蒂克",
		imply:"",
		astrology:"双子座",
		fourElements:"风",
		bewrite:"<p>恋人牌以伊甸园为背景，依亚当夏娃的爱情故事为背景，阐述了爱的真谛。牌图中亚当夏娃分列两边，他们脚下是肥饶的土地，生机央然，在天使的祝福声中感受着爱的浪漫与温馨。天使身着紫袍，据说代表爱的忠贞，而微张的双臂则预示了沟通在恋爱中的重要地位。右侧的亚当目不转睛的注视着夏娃，而夏娃却仰望天使，再加上天使俯视亚当与夏娃，这种视觉上的循环，象征了潜意识、意识、超意识与物质、精神、道德之间的层次变化，也暗示了理性与感性之间的传导。夏娃的背景是知识之树，树上有五棵苹果，象征5种感官，有蛇缠绕其上，蛇在此处代表潜伏的智慧。亚当背后是生命之树，树上有十二团火焰， 象征12星座， 也象征欲望之火。</p><p>恋人这张牌是非常容易引起歧义的，一般人看到“恋人”这两个字，自然就联想到了恋爱。其实恋人并不是一定指恋爱关系的意思，如果一定要说这张牌和恋爱的关系的话，那么恋人牌其实比较像是一段关系的前戏，真正的关系还未开始，当事人也许想到了“恋爱”这个词，但是还未真的陷入恋爱关系之中。更有些时候，恋人牌的出现根本与人际关系无关，它作为单张牌最常用的意义是其实是：选择和沟通。</p><p>也许是因为恋爱经常意味着在众多人中选择某一个人作为对象，所以恋人这张牌选择的意义非常强烈。每当我们面对选择的时候，恋人就会冒出来，二选一牌阵中，恋人更是不时出现在起始点上。这是一张中立意味的牌，代表着“面对选择”这样一种状态，而在当事人作出选择之前，事情并不会向任何方向发展，自然由这张牌也就无法生发出任何吉凶论断。恋人是一个转折点，但是在你没转之前，它只是一个点。</p><p>恋爱都是“谈”出来的，所以恋人这张牌有沟通的意义也不足为奇。只不过这个“沟通”就比较广泛，不再局限在恋人之间了。有趣的是，沟通最多的其实倒不是恋人之间，而是朋友之间，也许恋爱中两个人其实都沉浸在自己对对方的幻想之中，虽然情话连篇，却反而算不得沟通。所以出现恋人的话，最常见的是两个朋友非常聊得来的状况。友达以上，恋人未满，至于最后会不会变成恋人？就又回到上面“选择”那一条了。另外，如果出现在建议项中，恋人则是主张两个人要多沟通才能够解决问题的意思。</p><p>少数几张塔罗牌和星相的对应关系非常稳定，恋人就是其中一张，而它所对应的星座是双子座。我已经不记得有多少次在关系牌阵中抽到恋人，结果得知对方，或者对方的对方是双子座了。也因此，恋人牌的所有问题都可以用双子座的释义来解决。如果抽对方抽到恋人，则对方要么是双子座，要么就是个双子座状的人——多才多艺的花心大萝卜。双子座的个性聪明又有点轻浮——这是不是听起来很耳熟？没错，双子座同学和魔术师同学很像，因为双子座的守护星正是魔术师的对应星——水星。因此，之后的论断请各位参考魔术师里关于水星的段落。</p><p>前面讲了这么多与恋爱无关的内容，其实恋人也不是完全与恋爱无关。只不过它在恋爱这件事上不是主牌，而是加强牌。即，恋人牌单独出现的时候不含恋爱意义，若与其他恋爱牌同时出现，则对该恋爱牌有强调、肯定的作用。如圣杯二有亲密关系的意义，如果加上恋人则可以确定是恋爱关系；钱币十是稳定、传统的实质基础的意思，加上恋人就有可能是联姻。</p><p>恋人牌的逆位与正位的差异并不大，仍然有选择的意思。只不过恋人正位更趋向于“选择开始”，当事人也有更多主动权，而逆位更趋向于“选择结束”，当事人也有被迫选择（接受）的意味。一张牌变成逆位，经常是外在条件条件不足所带来的迟滞或当事人内在的抗拒所造成的。本该发生的事情没有发生，本该接受的事实没有接受，塔罗便会把这种情况以逆位的形式表达出现。人面对选择的时候常常会犹豫、逃避，害怕承担自主选择所带来的责任，结果反而丧失了主动权。但不论是主动的选择还是被动的选择，承担其后果的永远都是当事人自身。恋人是一个机会，抓住这个机会选择自己想要的方向，才是明智的人应该做的。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：幸福的相遇、同心协力、情投意合、感情丰富、前途光明、坠入爱河、整理思绪。</p><p>恋人是一张代表决定的牌，而且除非顾客问的是某个特定的问题，否则它通常是指有关两性关系的决定。它可能是在描述沉浸在爱恋之中的过程，因为它可以意指一段两性关系中的最初，或者是罗曼蒂克的阶级。恋人牌也可以形容在决定到底要保留旧有的关系，或转进新关系当中。它暗示你已经由过去经验而得到成长了，因此你可以安全的迈向一个新的阶段。</p>",
			n:"<p><strong>关键词</strong>：伤离别、关系结束、无助益、遭遇险阻、转移目标、爱好没有办法持久、无精打采、表里不一、易受诱惑。</p><p>代表欲求不满，多愁善感和迟疑不决，意味着任何追求相互关系新阶段的努力，都只能建立在期待和梦想上，还是维持原状较好。也可能在暗示一段关系的结束，或是一种毁灭性的关系，并暗示逃避责任和承诺。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：在团体活动中结识进而结为连理、经友人介绍相知趣恋、步入结婚殿堂、有朋友成为恋人、自由愉快的交往。</p><p>恋人牌暗示一段新关系，或既有关系的新阶段。这张牌也可以代表决定去爱或展开新关系，好让这段新关系或新阶段可以安全的开始。它又可以形容沉醉于爱河或处于一段关系中的罗曼蒂克。预示罗曼蒂克的爱情会来到，两人感情融洽而甜蜜， 长期稳定。</p>",
			n:"<p><strong>关键词</strong>：关系冷淡、移情别恋、水性杨花、短暂的恋情、分手、没有办法赢得芳心。</p><p>预示婚姻或爱情遭受挫折或失败，冷漠的爱或者逃避的爱。彼此选择了对方从某种角度来讲就是个错误，两个人要结合将会面临较大的问题！首先解决掉两人在一起的最大阻碍，不被祝福的爱情是很难有结果的。本身就不稳定的爱情里，需要小心，可能两人之间已经有了第三者出现，而有很大的概率因为支撑不了这份没有结果的爱，又有了新人，而导致这段关系结束。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：碰到决定前途的大好机会、以团队协作获得成功、敏锐的观察力、出现好帮手，喜欢的科目成绩优异、擅长文科或艺术类科目、因互学互助成绩有所进步。</p><p>爱情给予你很大的力量，你可能因此在工作事业上获得极大的成就，在经济上累积可观的财富，在健康上战胜难缠的病魔。你在工作上正面临一项选择。这个决定将对你的工作或事业造成正面的影响；也许刚开始在表面上似乎没有什么前景，但经过一段时间的酝酿之后，就能看到具体的成果了。</p>",
			n:"<p><strong>关键词：</strong>错误的决定，没有计划、不能持之以恒、缺乏留意力、言而不行、无心用功、学习效率低下、成绩不佳。不稳定， 无法持续。</p><p>你和别人的沟通能力很差，人际关系一直不协调，而你对自己的认识也不足，在真实与幻想之间找不到平衡点。 你一直很想在现有的工作中找到一个新的突破；若是没机会，你会想要离开现有的环境，朝新的方向去发展。但现在都不是时机，你还是留在原来的环境和事务中较为安全，想突破还需一段时间。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：没有财务烦恼，出现好的伙伴、人际关系良好、社团活动顺利、朋友增加、与他人易于亲近、活泼开朗幽默。.结盟合伙等幸运的合作关系。友好的机会出现在眼前。</p><p>透过与一个公司团体或和伴侣的合作关系，你能创造相当不错的利润；或是因为伴侣的关系，你可以得到相当多的财富。现在也是你和伙伴共同创业的好时机，你们能共同努力达成目标，以获得大笔的进帐。</p>",
			n:"<p><strong>关键词：</strong>开销大、资金短缺、破财，意气用事、朋友不助、意见不合、团队解散、交不到好朋友。不恰当的合伙或联盟关系，背信或者不信任。</p><p>你在财务上的问题，最严重的是收支不平衡。你不太有理财观念，又控制不住自己购物享乐的欲望，因此常发生经济上的困难。&nbsp;</p>"
		},
		health: {
			z:"<p>多与好友抒怀泛论有益缓解压力，着装缺少时尚元素。你习惯于从多方面吸收医药常识，若是生病的话，你会多看几位医生，了解各方的诊断结果和建议，再决定是接受药物治疗，还是改变生活模式。</p>",
			n:"<p>因刺激性食品导致肠胃功能紊乱、化妆品过敏、经期不顺。&nbsp;你们不懂得均衡安排自己的生活，可能工作太过忙碌，或生活太闲散，也可能不知节制的饮食，总之你的健康问题，大多出于不良的生活习惯。</p>"
		},
		other: {
			z:"<p>愉快的短暂履行、愉快的远足会带来好运。</p>",
			n:"<p>见异思迁遇事不能持之以恒、目标不明确、易受诱惑、笨拙、闷闷不乐、情绪萎靡不振。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	7:{
		name:"战车",
		eName: "The Chariot",
		key:"意志、自律、胜利、旅程、胜利、空虚",
		imply:"",
		astrology:"巨蟹座",
		fourElements:"水",
		bewrite:"<p>一位头戴八芒星战盔、身着盔甲的勇士驾着一辆由两只狮身人面兽拉着的战车，向着胜利勇往直前，威风凛凛无人可挡。狮身人面兽一只黑色， 一只白色，车前左侧的黑色狮身人面兽代表严厉，而右侧的白色狮身人面兽则代表慈悲，双手并行，恰恰预示了阴阳调和，即追求胜利的条件——平衡。蓝色的车篷上的4 根柱子象征火水风土四要素， 车蓬上的六芒星图案象征天体对战士成功的影响，也预言了希望对于获得胜利的重要性。勇士右手紧握长矛，表明了他内心对胜利的渴求，胸前的正方形则代表土元素，象征意志的气力。战车前方的一对翅膀相传是古埃及图腾，代表灵感，而翅膀下面的小盾牌中则相传为古印度预示阴阳结合的图腾。</p><p>作为塔罗牌中的第7号牌，站车似乎预示了走过了三分之一旅程的愚人已经变成了一名成熟、勇敢的战士，在追求胜利中披荆斩棘、奋勇向前。战士的身后是城市，表示他把物质之于身后，而向前展开心灵旅程。他手上没有僵绳，狮身人面兽身上也没有缠绳，代表了战士凭借强大的意志力驾奴战车和控制狮身人面兽。同时也暗喻着人类意志与本能若没有办法浩浩控制它们，就会使他们互相拉扯，失去胜利。他站在城门外守望，是一个守护着， 防卫者。</p><p>战车是一张很操劳的牌，既劳力又劳心。如果仅使用小牌或大小混用，战车经常会被钱币二和权杖骑士替换掉，而战车的意思大概也就类似于这两张牌的混合体。钱币二中的“平衡双方”在战车中被发挥到了极致，英雄不仅要平衡两件不同的事物，而且黑白两色的斯芬克斯很明确地指明了这两件事情是背道而驰，因此，钱币二中的游刃有余也就不复存在了，即使是精于驾驶的英雄也不得不花上一百二十分的心力去控制这两匹时时想着离开对方的烈马。</p><p>权杖骑士则从另一个角度体现了英雄的状况，他是一个英雄，但不是一个国王，他受人爱戴一路风光，但其地位却并不稳固。他仍然是一个骑士，仍然要为自己打拼。无止境的南征北战所满足的不仅仅是他冒险的心，也是保住他地位的实际需要。翻车随时都有可能，而所有人都在看着他，让他感到这个车翻不起。除了继续建功立业，英雄没有其他选择。就像被什么催促着一样，得不到休息就奔向下一个战场。</p><p>综上所述，我们可以很简单地抓住战车占卜时的含义。战车本身的出现并不意味着成功，它只暗示成功是可能的，而为了获得你所希望的成功，你需要强大的控制力，因为你现在要做的绝不是一件简单的事情，而事情的成功与否却对你意义重大。（不论问事业还是感情，战车都有“要自制，不可感情用事”的含义。）曾经有朋友大学毕业时英语四级还过不去，忐忑着毕业证的时候抽到这张牌。看着他一双汪汪的眼睛我实在不知道说什么好，因为我知道，战车所要求的自我控制力他不具备，而结果也可想而知。所幸没有证他最后还是找到了工作，一局输不意味着全局输，牌阵仅仅是针对问题的解答，而不是给你整个人生的定论。</p><p>逆位战车所体现的是一种思维极度混乱的状态，巨大的压力已经把英雄压垮了，情绪代替了判断，冲动代替了控制，战车上的英雄已经心有余而力不足，只能由着两匹战马使性狂奔。“情绪肆虐”是此时最好的形容词，而一把情绪的火能把一切精心建立的基业都烧毁。冷静与自律是此时唯一的建议，而一个想成为英雄的人应能依靠自己的能力扭转这样的败局，否则他的功业总是不会长久的。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：高效率、把握先机、以积极的心态面对事物、获得胜利、取得驾照、搬家。</p><p>不论正道多么艰险难行，你都得继续走下去。同时，他也暗示这个人(通常是男人)，掌控着他自己和周遭的事物。“不要放弃”是这张牌的关键主题。你必须控制住生命中互相对抗的力量。正立的战车也可能指一桩重要的生意，或具有重大意义的成功。在爱情上，它暗示控制你的情绪，对两性关系是有帮助的，传达着“不要放弃”的讯息。只要你能协调好关系中的冲突，用理智去超越恐惧和欲望，就能看出问题的解决之道。你应该抛开过去的束缚，并从中吸取教训。</p>",
			n:"<p><strong>关键词</strong>：失控、发生意外、胡作非为、失败、止步不前、固执己见、留意力散漫、遇突发事件而不知所措。</p><p>暗示专制的态度和拙劣的方向感，可能被情绪蒙蔽了视线，暗示一种新的处理情绪的方式。它象征太过于多愁善感，或因悬而未决的感情，影响了你对事物的看法。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：情场自得、恋情进展迅速、积极交往、大胆勇敢勇敢追求。</p><p>感情上正在努力控制自己的情绪，而且控制得很好，这让你的感情发展得更顺利。但如果感情过渡自控，也容易缺乏温和的交流的沟通。</p>",
			n:"<p><strong>关键词</strong>：过于鲁莽、被抛弃、话不投契、因懦弱致使恋情没有办法进展、因话语直白伤人、遭遇强劲情敌。</p><p>感情方面， 可能有口角或发生关系。感情上失去方向，你已经没有以往的冷静，这让对方在心中产生了不信任感，也许你要反省一下自己的所作所为了。多愁善感的悬而未决的感觉影响了你对事情的看法，不要沉迷于过去，不要沉迷于应付事情的老方法，或沉迷于在你内心越堆越高的情绪，情绪突然爆发的情形是预料中的事。</p>"
		},
		work: {
			z:"<p>事业方面，有才能，办事卓有成效，工作上能够独立作业，自信心很强，能迅速调整情绪以提高效率。具有坚强的意志力，坚定不移的信心和决心， 控制整个局势。自信而富理智的你将让客户更有信心，愿意与你共同合作。适合于娱乐相关的职业。学业方面，代表成绩进步，考试能及格过关。</p>",
			n:"<p>工作方面，对无兴趣之事缺乏责任感，项目进展遇困，工作效率低下，野心过渡膨胀， 太过卤莽而导致冲突与阻碍。放弃以往在事业上所坚持的，结局将会更加完美。学业方面，对课业不感兴趣，学习成绩不佳，学习效率低下。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：存款购车，交友广博、个性活泼、善于人际交往、独立自主。出现挑战， 需勇往直前。</p><p>虽然你对于理财并非完全没有概念，但在金钱的使用上确实比较冲动；你会花大笔的金钱在买新车、车子的装备以及相关物品上，甚至是贷款消费。但只要你稍加注意控制，凭你做事的努力和冲劲，你必能还清贷款，还能有一笔积蓄。</p>",
			n:"<p><strong>关键词</strong>：工作方面，对无兴趣之事缺乏责任感，项目进展遇困，工作效率低下，野心过渡膨胀， 太过卤莽而导致冲突与阻碍。放弃以往在事业上所坚持的，结局将会更加完美。学业方面，对课业不感兴趣，学习成绩不佳，学习效率低下。</p><p>你的财运状况不佳，又希望投机取巧地获得财富，因而常由于投资的错误而损失了大笔的财产，或是因为赌博而倾家荡产。</p>"
		},
		health: {
			z:"<p>身体健康、活力充沛。对你的健康而言，预防绝对重于治疗。你必须要注意饮食，并避免过度劳累。你的神经较为脆弱，易引发慢性疾病，因而若是你觉得太累或不舒服，都应该好好休息。</p>",
			n:"<p>身心疲惫、运动或意外受伤。生活的不顺利，会导致你精神耗弱，以及利用酗酒、嗑药的自我麻痹，会发生危及性命的急病。</p>"
		},
		other: {
			z:"<p>适合户外活动（如滑雪、兜风、骑马、踏青）、考上驾照、对新鲜事物布满爱好、写日记。</p>",
			n:"<p>固执己见、超速驾驶、留意力散漫、自得忘形、因遭遇突发事件而措手不及。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	8:{
		name:"力量",
		eName: "Strength",
		key:"力量、勇气、信心、耐心",
		imply:"",
		astrology:"狮子座",
		fourElements:"火",
		bewrite:"<p>与魔法师一样，力量女神的头顶也有一个无穷大符号，预示其无穷无尽的力量。但与魔法师不同，女神的力量并非指壮汉的蛮力，而指的是内心的坚韧，透着一丝怜悯和包容。她带着怜悯的目光，用看似荏弱的双手轻轻合上雄狮的嘴，轻而易举的压制了百兽之王狮子的兽性。女神眼中的怜悯，似乎是在同情狮子的兽性，而象征征服的百兽之王在女神冷静慈悲的目光下也变得温顺可亲。或许，一颗宽容的心才是力量真正的来源吧！ 女神头上的花环和腰间的花带，象征着她的高贵圣洁和温柔但坚韧的力量。 她无所畏惧，有着不可战胜的勇气、信心和耐心。她散发自信的毫光，温顺中自有一股威仪。象征着大家要凭借这些优秀的特质克服内心的兽性、恐惧、愤怒与冲动。</p><p>虽然力量可以指身强体壮，但它更倾向于身心，尤其是心灵的“强韧”。面对强权不低头，面对艰难不退缩的人格力量，才是这张牌的本意。力量牌面上的狮子是人的动物本能，而力量所展示的正是人对其本能的控制。这种控制不是生硬的打压，而是因势利导，以柔克刚，颇有佛道修炼中常提到的“驾驭心性”的感觉。对内具有“战士”的精神，不畏惧怯懦和痛苦，不逃避应尽的责任；对外有慈悲心肠，与人为善，温和有道。力量这张牌与佛家的“行菩萨道”相似，是一种有内力，有大爱的状态。</p><p>不过力量同时又很近于四元素首牌，即它表明了能量的存在，但不表明能量的走向，有很大可能该能量还没有具现化。在这种情况下，力量牌所显示的更多的是当事人的个性和内在选择，而非外在环境的情况。虽然不一定立刻体现在外部，但力量在关系的论断中总体是比较积极的，如果是初遇则是值得投入的关系，若已是情侣则可做长远打算，即使分手也有能力恢复，不会受太大伤害。另外，不论是从上面的论述，还是从牌面女性制服狮子的图案，都可以看出力量这张牌的能量其实是向内的、阴性的。所以力量牌的出现经常代表女性在关系中占有主导权。在有其他暗示强势女性的牌的辅助下（比如女皇，甚至在女性一方出现了国王牌），力量甚至可以暗示女性在关系中过强，强求或者强迫与男性与其在一起，导致出现女追男或男性柳下惠之类的情况。</p><p>最后，力量还有一个比较特殊的应用是其在灵性发展方面。在许多近代塔罗文献中都可以发现力量有“蛇”这个含义，这点在反伟特中体现的比较清晰——牌面上有一条蛇钻入了女性的裙下。蛇所代表的是昆达利尼蛇，也就是瑜伽中沉睡在我们脊椎底部的原动力。力量牌的出现可以代表昆达利尼的升起，或其他跟昆达利尼有关的异动。虽然拙火体验的症状因人而异，但在身心症状预测方面是可以拙火症状为参考的。另外，昆达利尼蛇上升的脊椎路径也会是比较容易出现身体症状的区域。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：精神抖擞、不屈不挠、意志坚定、潜力十足、胆识过人、信念坚定。</p><p>力量正位表示当事人能量旺盛，有逢凶化吉、遇难呈祥的潜质。但谋事在人，成事在天，力量所体现的仅仅是“人”这个部分。有时由于种种因缘巧合，当事人虽然身手了得，却也未必能取得圆满的结果。具体事件会怎样发生，大多数时候还是要配合其他牌才能了解。</p>",
			n:"<p><strong>关键词</strong>：精力不足、急躁不安、丧失信息、忍耐力不足、自私自大。</p><p>力量的逆位并不复杂，就是“没力量”，也就是软弱。人的软弱可以体现在很多方面，依赖他人，推卸责任，甚至是恃强凌弱……越是软弱的人就越可能把自己伪装得极其强势，好像老虎屁股摸不得，其实却是外强中干。有时候当你在生活中感到无力时，你可能会去找你可以支配的某个人或事物，来帮助自己再度感到强而有力。在这期间你可能会发现自己在任何关系中，对别人不是太颐指气使，就是过分恭顺。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：过于热情、获得恋情、克服障碍延续爱情、在恋情中起主导地位、对彼此的恋情坚定不移。</p><p>你拥有足够的力量和勇气，让你可以在两性关系中发展出真正的亲密感，而不必试着要去控制它，或者被它所控制。你有充分的勇气可以处理任何可能发生的困难，而无需因恐惧而逃避。你跟恋人之间能够互相倾听及倾诉，你们的行动是来自内在的力量，而非出于恐惧，可以发展出真实的亲密感。</p><p>在这段感情中女方是占有绝对优势的那一个，男性在这段感情里更多是“依附”或者说是比较让着依着女方。不得不说在这段感情里女方绝对是非常享受的那一个，不过似乎男方也并不反感。只要女方别做的太过分太强势，这段感情的前景还是蛮不错的，是能够顺利的走到一起走到最后的。</p>",
			n:"<p><strong>关键词</strong>：对感情失去信心、面对爱情懦弱而不能坚持、渴求爱情却无终而返、经不住诱惑、彼此感情牵强。</p><p>这份感情总会让人有种无法把握，难以判断的感觉，实际上也确实如此，或许当前你还没能完全的拿下他，他的心还在飘忽不定中。再来你在这份感情中本身你有些没自信，你对于自己要和他稳定的走下去没信心，你的心也是飘忽的，自然了要想你们感情稳定难度也是比较大的。</p>"
		},
		work: {
			z:"<p>工作方面，你擅长突破难关，喜欢代人办事，在事业上不断突破自我，倾全力发挥自己的潜能，上司和客户都对你有充分的信心，成就接踵而来，还可获得领导职位。学习方面，能够攻克困难，有可能会担任班级或社团管理职务，可能聚精会神于自己的学业。</p>",
			n:"<p>工作方面，你可能好高骛远，学艺不精，做事不能持之以恒，欲速而不达。对你来说，在某段时期内，传统的事业或生活方式的安全性似乎颇具吸引力。任何可以让你逃避热情和欲望的事物，似乎都值得拥有。譬如，变成工作狂、过于热衷你的事业，或是以一些不必要的事情来填满你所有的时间。学习方面，你容易向困难低头，学习不求甚解，欲速而不达，面对学业不能持之以恒。</p>"
		},
		wealth: {
			z:"<p>人际方面，这张牌面象征着持久的人际关系，觉知与直觉并存，不断地交织出丰富的情绪能量。你待人热情，能够以果断言行受到他人赞赏，也会因坚持不懈斗志高昂获得他人的敬畏。财运方面，可能会有大笔开销，也会果断的进行投资，但不宜过于贪心，否则将损失惨重。</p>",
			n:"<p>人际关系方面，你可能会因为率性妄为而受他人排斥，因为禁不起他人诱惑而成为被人利用的对象，从此对交友失去信心。财运方面，你内心变得软弱无能， 内在的勇气和信心消失了，恐惧和怀疑让你变的犹豫不决。自大、自负的性格会让你的钱财损失严重。例如你可能会去赌博而输钱，也可能因为不善理财而透支信用卡，因诱惑而失财等。</p>"
		},
		health: {
			z:"<p>你活力充沛，机体自我修复能力强，面对疾病有顽强的斗志。但要随时注意自己的健康与能量，才能客观忠诚地善待自己与周遭所爱，否则很容易虚脱而造成自我崩盘，走向灵魂孤独的黑暗角落。同时这张牌预示你可能有心脏或脊椎方面的毛病，不过这些毛病也可以透过内在能量来克服，而且这张牌也暗示你本身拥有这种能量。</p>",
			n:"<p>精疲力竭、因体力透支大病。你的体质原本不错，但是你的健康却因身心不能保持平衡，生活不规律而逐渐变差。</p>"
		},
		other: {
			z:"<p>兼顾工作与爱好、向往刺激的人生、活跃于社团或派对。</p>",
			n:"<p>说服他人、目中无人、狂妄自私、不善配合喜独来独往、禁不住诱惑。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	9:{
		name:"隐士",
		eName: "The Hermit",
		key:"谨慎、内敛、自省、孤独、引导",
		imply:"",
		astrology:"处女座",
		fourElements:"土",
		bewrite:"<p>隐士是一位老人，年老代表他布满人生的智慧。他穿着一件斗篷，站立在雪窖冰天的山颠上，低首沉思，右手高举的灯，像征真理，灯里有一颗发亮的六角星，是所罗门的封印，毫光代表潜意识。那看似微弱的灯光，在渺无人烟的暗淡雪夜中，显得有些无助，但对老者而言，那是真理、也是希望。灯没有照亮眼前的事物， 象征不要只一味追求遥远的梦想，而忽略了身边的真理。</p><p>&nbsp;老人手中的拐杖恰是愚人手中戏耍的木棒、魔法师手中沟通天地的法器和战车手中追求胜利的长矛，而此时，经过无知、热忱、繁华之后，变得确实如此的普通，正应了中国那句“返璞归真”的老话。老者人守着独处的孤寂，反省着自己的过去，跟随真理之灯的指引，暗示了寻求真理道路上的艰辛、朴素，预示了只有以开阔的襟怀胸襟认知世事，以不断反省的态度探知真我，方能求得正果。</p><p>隐士牌代表你自己走出去，冒点儿险，把一些平常的事物留在身后，去做你真正想要做的事情。由于灯笼的光线只能照短距离，所以谁也不能保证这会是一条正确的道路。隐士是形容对眼前事物的匆匆一瞥。它还是一张代表内在成功的牌，而这需要独自去经历一些事情。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：自信、理智、脚踏实地、不喜形于色、中肯的建议、坚持不懈、沉着冷静、闭门静思养精蓄锐。</p><p>隐士是一个寻求答案的人，在黑暗中摸索，期望得到真理之光。因此。此张牌含有解决问题，开导迷茫着的涵义。这张牌代表独处，心智保持寂静，这样你才能听见自己心底的声音，想要得到内在的成功，你需要独自去经历一些事。跟随你的内在召唤，离开某种再也无法满足你的情境。</p>",
			n:"<p><strong>关键词：</strong>口无遮拦、俗气、神经质、为人刻薄、行事不够理智、多疑。</p><p>沉溺和逃避是逆位隐士的主题。呆在自己的世界里只有孤寂，回到原来的世界中又不适应，或已经回不去，进退两难中，很多人选择了逃避。工作狂和网游成瘾，酗酒和药物滥用，每天十二小时坐在电视前看肥皂剧……隐士可以沉溺在一切可以由他独立操作的事物中，以便不去注意自己的颓废和孤独。沉溺是这样一种东西，时间越久就越难解救。对于耽溺者而言，勇敢面对固然是方法之一，他人的帮助在此时却也是必不可少的。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：暗恋、追求精神层次的结合、永久的恋情、值得信赖的对象、理性的爱恋。</p><p>你是一个习于独处的人，能够安排好自己的生活，让自己一个人也能过得自在而快乐；人喜欢和自己为伴，与自己的心灵对话，向内心探求自己真正的需要。由于你的自得其乐，使你和伴侣之间的关系显得有些冷淡，但你也会帮助伴侣探索内心的需求，享受独处的自在，因而一旦两人达到某种默契之后，便能够了解对方，何时需要独处，何时需要陪伴。</p>",
			n:"<p><strong>关键词：</strong>守旧、多疑、自闭、孤寂、轻浮的恋情、对爱侣过于刻薄、缺乏告白的勇气。</p><p>你是一个只会用金钱物质去补尝对方的伴侣，不太会去体会对方的感受，和对方培养良好的互动关系；当两人之间有意见不合的时候，你会藉着疯狂的工作来逃避和对方沟通、面对问题，因而使两人的关系渐趋恶化。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：努力奋斗必将成功、拟订长期计划、注重细节、杰出的分析能力、追求稳定的工作状态、获得正确的检验、勤勉、遵守规则、一板一眼。</p><p>在工作事业上，你不追求名利富贵，你所要的是可以经得起道德、真理、时间所考验的成果，希望自己所付出的努力，对这个世界、人类社会，是有意义的；因此，你在推行工作的过程中，也常常必须面对现实与理想之间，极为困难的抉择。</p>",
			n:"<p><strong>关键词：</strong>多疑焦虑、因留意力不够集中而错误百出、实力没有办法发挥、自卑、考试不顺利、因嫉妒肆意贬低他人。</p><p>你害怕寂寞，但又不习惯和他人相处，因而常常故意让自己忙得不可开交，以免和他人有太多的时间接触，也避免自己内心的声音跑出来，告诉自己害怕孤单或是自己需要改变。 你的内心寂寞，却又不愿面对这个事实，故而不断地用工作来填满自己的社交时间，以避免和他人有太多的时间接触。工作对你而言，是一种逃避的方法，因而你常常超时工作，每天加班，甚至周末假日也在工作。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：开源节流，有自知之明、以礼待人、因内敛受人信赖、肯纳忠言。</p><p>你往往会因理念不同而拒绝了赚钱的机会，因而较难有丰厚的财产，但由于你的性格朴实节检，因此还是能累积一些财产。而兼职担任老师或心理辅导员，也能为你带来一笔额外的收入。</p>",
			n:"<p><strong>关键词：</strong>无畏的开销、不懂节制，对旁人缺乏信任、互相猜疑、受自卑困扰、孤僻、和朋友闹别扭。</p><p>你不太会规划自己的收入，欠缺理财的正确观念，因而你常会因为乱花钱买东西，或买了品质不良的东西，遭到金钱上的损失。&nbsp;</p>"
		},
		health: {
			z:"<p><strong>关键词：</strong>情绪平和、自然食品有益健康。</p><p>由于你常常在反省思索自己的状况，因而很了解自己的身心状态，你会以最适合自己的饮食习惯和生活方式，来保持自己的最佳状况。</p>",
			n:"<p><strong>关键词：</strong>神经质、过于紧张引发肠胃不适、气色差、肠胃方面的疾病。</p><p>你是一个工作狂，常常因为工作而导致生活饮食不正常，以致身体健康情况不好，因为工作太过劳累而引发头痛、肩膀酸痛等毛病。</p>"
		},
		other: {
			z:"<p>书法、对弈、远足、拟定计划、写日记。</p>",
			n:"<p>多愁善感、独处、逃避、自虐、心胸狭隘、追逐小利。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	10:{
		name:"命运之轮",
		eName: "Wheel Of Fortune",
		key:"契机、转变、进展、运气",
		imply:"",
		astrology:"木星",
		fourElements:"土",
		bewrite:"<p>这是唯一 一张没有人物的大牌，然而它牌面丰富， 寓意深刻。蔚蓝的天空中吊挂着命运之轮，与教皇的三层投管相同，命运之轮也是有三层组成。最里面的圆中没有任何符号，代表空无，象征万物的创造；中间的圆上有四个炼金符号，对应西方物质构成的四要素，象征了万物的形成；最外层代表物质世界的圆圈中，上右下左四个正方位分别是 TARO 四个字母， 这四个字母可以组成ROTA （轮）， ORAT （说）， TORA ( 律法）， ATOR (哈托尔女神）四个字， 这四个字形成了一个完整的句子：“塔罗之轮诉所哈托尔女神的律法”。哈托尔女神是埃及的女神，掌管音乐，爱和美，相当于希拉深化的维纳斯。物质世界圈中的的另外四个方位的符号是希伯来字母， “YHVH”，这是上帝最古老的名字。</p><p>轮盘的左侧是埃及神话中的邪恶之神，蛇头朝下预示着人生中的沉沦；而背负着命运之轮的阿努比斯，则预示了背负命运的渴望；至于命运之轮顶部的是狮身人面像，据说是智慧的象征，其手中的宝剑则代表思考，或许实在说面对人生，思考真谛是获取顺境的方法。牌图的四角分别是狮子、飞鹰、天使和神牛，这四个动物恰恰应征了命运之轮中间那个圆上的符号，分别代表四个固定星座和四要素，老鹰代表天蝎座，属水；狮子代表狮子座，属火；牛代表金牛座，属土；人代表水瓶座，属风。他们都在看书，汲取智慧，而翅膀赋予了他们变动中依然保持稳定的能力。</p><p>&nbsp;命运之轮这张牌是大牌中少数几张不以人物为主体的牌，事实上，这张牌上根本一个人都没有，所以说到底这张牌和个人也没有什么关系。或者更确切一点说，不论当事人在这个时候是在经历高潮还是低估，造成这一情况的主因都不是当事人。因此，当事人完全没有必要因为目前经历的事情而洋洋自得或者自我否定，但同时，当事人也无法通过任何自主行动来改变当时的情况。&nbsp;</p><p>作为占卜工具其中就必然有些许宿命的成分，而命运之轮就是塔罗中少数几张表现世间“不可抗力”的牌。如果是相信前世因果的人，可以把这张牌的出现当作是业报的示现；至于不相信因果的人，就当作是上帝扔骰子刚好扔到某个数字好了。而由于命运之轮所表现的是不可抗拒的天道轮回、自然节律，其有效时间非常长。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：把控时机、机会降临、转变期、意外的收获、当机立断、幸运降临、恢复原状。</p><p>通常命运之轮象征你生命境遇的改变。或许你并不了解这些改变的原因，不过在这里，你如何因应改变是比较重要的。你要迎接生命所提供给你的机会，还是要抗拒改变呢？此牌正立时就是在告诉你，要去适应这些改变。</p>",
			n:"<p><strong>关键词</strong>：判定错误、情绪低落、运气不佳、左右为难、少安毋躁、一时的幸福、爽约。</p><p>当命运之轮逆位时，所发生的改变可能是比较困难的。它暗示要努力对抗这些事件，而且通常都是徒劳无功。宇宙中蕴含着比每一个个体还要伟大的力量，所以我们必须要努力去理解，这项改变到底要教会我们什么。或许在你的生活中会有一种重复的模式，这可能意味着生命再度以同一种形式的问题，来展现其挑战性，好让你学会此问题中的教训。季节总是在更替着，而生命所展现的机会却越来越少，因此你更应好好反省过去的所作所为。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：命运的邂逅、一见钟情、碰到新的心仪对象、溘然告白。</p><p>现有的感情生活已不能满足你心灵的需求，你可能会尝试与伴侣沟通，希望彼此能够互相帮助对方，在爱情的领域中成长。若是无法达成共识，你也许会毅然决然地离开对方，去寻找新的爱情。也许你会采用以前不敢的做法：和陌生人吃饭，和网友见面，在旅行中和某人邂逅等较大胆的举动，来开展自己的恋情。深知压抑情绪和抗拒改变会导致身心的不平衡，不如放开了心胸，释放情感并接受任何的改变。</p>",
			n:"<p><strong>关键词</strong>：缺乏要领的交往方式、不稳定的恋情、亲事告吹、短暂的恋情、激情冷却、失恋、错失良机。</p><p>你和伴侣之间的感情发生了剧大的变化，由于现实生活的繁忙，彼此的热情逐渐淡去，两人的生活愈来愈枯燥乏味，缺少心灵的交流；这样的情况导致两人渐行渐远，你的伴侣可能会因另一段爱情而离开你。而分手之后，你还是迟迟无法忘怀这段感情中的甜蜜与伤害，因而也无法再接受一段新的恋情。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：好运来临、确定前途、意外的好消息、弹性的计划、会得他人援助，改变学习方式将会有所收益、意外的好消息、弹性的计划、考运佳、得他人援助。</p><p>你正处于一个新的工作环节，可能决定要离开目前这份庸庸碌碌的工作，去从事自己梦想的事业。不畏惧于改变，人生有时就是需要有跨出一步的冒险精神，否则生命就会如同一滩死水，毫无喜悦可言。</p>",
			n:"<p><strong>关键词</strong>：竭尽全力却无功而返、效率低下、被同事或领导误解、希望落空、成绩低落。</p><p>你在工作上可能遇到了很大的挫折，你的计划因为碰到大环境或人事上的阻碍而无法执行，必须重新开始。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：临时的收入、意外之财，意外得到贵人相助、面对世事能随机应变、社交环境有利。</p><p>你有可能会卖掉成绩不如预期的不动产、股票、证券，转而投资成长型的股票或其他，然后成立自己的公司事业，做自己有兴趣的工作，为自己赚钱。</p>",
			n:"<p><strong>关键词</strong>：超支、上当受骗，误解较多、人际关系不稳定、竭尽全力却往往白忙一场、与友人意见不和。</p><p>你的财务状况发生了严重的危机：以前所投资的股票、证券、房地产等，都被景气不佳所影响，不但没有赚钱，反而还亏损累累。</p>"
		},
		health: {
			z:"<p><strong>关键词</strong>：性情转好、疾病痊愈。</p><p>你藉由运动和饮食控制，让自己更为健康迷人。</p>",
			n:"<p><strong>关键词</strong>：情绪储蓄低迷、病情有恶化的可能。</p><p>你习惯去压抑自己的感情，并抗拒一切的改变，这样的心理会使你在现实生活中，很容易因身心失衡而造成健康受损。你必须改变生活态度，学习“放下”，从日常生活中的习惯开始做改变，如此才能使自己的身心状态得到改善。</p>"
		},
		other: {
			z:"<p>摄影、绘画、受爱好影响较大、获得机会、立即行动。</p>",
			n:"<p>暂时的好运，爽约、对事物感到乏味、生活单一无趣。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	11:{
		name:"正义",
		eName: "Justice",
		key:"公正、均衡、责任",
		imply:"",
		astrology:"天秤座",
		fourElements:"风",
		bewrite:"<p>冥想中的正义女神，身着红袍、头戴金冠，端坐在石凳上。她左手提着天秤象征能对一切长短做出公正的裁决；右手高举利剑则寓意矫正世间一切歪曲与虚伪的能力。女神左脚微微向外踏出，似乎想要站起，但右脚却还隐匿在袍中，似乎是在为做出公正裁决而犹豫未定，预示想要维系公正的判定绝非易事，只有适当的协调他人与自我的对立，时时洞察反省自我，利器与天秤才能发挥其真正的意义。女神披肩的方形纽扣中间有红色的圆形，象征着四要素的调和，大地，物质，自然的气力。她身后紫色的帷幕，象征智慧，两旁的柱子象征正负两面的气力。他维护正义，力求公平，透漏出冷静、凌厉的气质。正义牌整体呈对称模式，正义女神长相中型，这暗示天秤追求平稳的特性。同时，正义女神也是法律的化身。</p><p>正义这张牌主张秉公办事，符合逻辑和遵守流程是这张牌的根本。不论求问为何，如果你一直遵纪守法，该做的都做了，不该做的一概没做，那就会顺利过关，这张牌的出现也无非是一点小波折；否则可就要小心被正义之剑砍到了。正义代表占星学上的天秤座，尤其是伴随女皇牌、五角星皇后，其次还有宝剑的宫廷牌。天秤座的部分课题是，做出公正而美好的决定，为目前处境负其应有的责任，以及想清楚你将如何处理这些问题。</p><p>当正义倒立时，它暗示着不公不义。某个诉讼过程延宕不决；一项无止无休的正义或不协调；或是互相指责、推委责任。对于你的付出你还是会得到回报，或者说你仍可以收割到你的耕耘，只不过这不太可能会是个欢愉的收获。如果目前生命中出现了不公平或不美好的事物，或许正是你应该检视先前所播下之种子，并从中汲取教训的机会。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：老实、公证、为他人调解争端、维系平衡、兼顾事业与家庭（学业与恋情）、爱好和平。</p><p>正义意味事情已经达成它应有的使命。也就是说，你过往的决定或行为已经引导你走到了目前的境遇。你已经得到你应得的了，如果你对自己是够诚实的话，你肯定知道这点。它代表你应该对自己，以及周遭的人绝对的诚实。你应该自己，以及使你成为今天这个样子的种种决定负起责任。你的未来可能会因为你目前的决定、行为或理解而改变。</p><p>正义也可能暗示这一项有利于你的法律上的决定，或是购置某些需要签署法律文件的东西。它也可能是指成功地解决某项争议或意见相左的情形，或是负起某种状况当中你应当负其的责任。如果正义和权张六一起出现，它可能是在暗示工作上的晋升，这正是各种决定或过去行为所带来的结果（也就是说，辛勤的工作带来了报酬）。</p>",
			n:"<p><strong>关键词</strong>：不公平、有始无终、以自己的意见去断定、事事不能两全、不均衡。</p><p>你对自己或其他人可能并不诚实。你并不愿意追踪现今事件的导因为何，而总是因你的窘境去责备他人。如果你如此怠惰的话，恐怕会丧失更深刻了解自己，以及人生的机会。这可不是指望别人来教你的时刻，而是一个自救的时机，因果循环的道理依旧不爽。你还是会受某人或某种状况的牵制，直到你洞悉并解决了先前的事端。当你留下一个悬而未决的状况，它（或与它类似的情形）会在你面前重复出现，直到你学到了教训。还没有收成的种子正等着你。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：理性交往、好性情、喝温文有力的对象交往、恋爱双方彼此平衡、轻松的交往、老实的恋情、真心的交往、学业与恋情兼顾。</p><p>你正要和伴侣建立起法律上的契约关系，也就是婚姻。对于爱情，你有一份强烈坚持的信念，若是发现伴侣不能配合的话，会立刻中止你们的婚姻，采取分居或离婚的行动。</p>",
			n:"<p><strong>关键词</strong>：不够主动、彼此个性不合、不顾后果的交往、脚踏两支船、单相思、第三者插足、对待恋情不够老实、与异性交往暧昧不清。</p><p>你在感情上不专一，常有脚踏两条船的情况，而且被发现了之后，你的态度是逃避现实。你没有办法把所有的爱情只给一个人，只要觉得自己有压力，那么只有分手和离婚，分开之后，你和对方还可能维持朋友的关系。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：各科成绩出众、事业与家庭兼顾、以公道的计划获得成功、个人学业与社团活动兼顾、适正当律相关工作。</p><p>你希望在工作和生活之间、个人和群体之间，感性和理性之间，都能取得一个完美的平衡点，不要为任何一边牺牲掉另一边。最近，你需要重整自己的工作和生活，因为你有时太投入于工作而忽略了个人的时间，因而造成家人和朋友的抱怨；又有时，因为太专注于个人生活的享受，又延误了自己的工作。你喜欢身兼数职，过着忙碌而充实的生活；而你也确实能将这几份工作兼顾好。</p>",
			n:"<p><strong>关键词</strong>：偏科现象严重、墨守成规以致失败、缺乏能力或自信、行为不检点、考试失误。</p><p>你会高估自己的能力，负荷超出自己能力范围的工作量，或是做太过困难的工作，以致没有一项工作做得好，不但遭到批评，更影响了对自己的信心。你在工作态度上太过偏执，以致行事常有过失。若是在工作上发生问题，你会和相关人员陷入一场无休止的争议之中，互相指责，推诿责任。在工作上的不顺利，可能会给你带来一场官司，而这场官司一直延宕未决。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：公平待人、适合担任解决争真个角色、重义气、受到交往对象的照顾、贷款获准、财运攀升、得到应有的回报。</p><p>你之前所面对的官司现在已可判定为胜诉，而你所有的财务困难皆可解决，你可能会有一笔意外的收入，和一张新的工作合约。这是一个让你把握现在，享受平衡生活的好时候。</p>",
			n:"<p><strong>关键词</strong>：缺乏道德观念、懒好人、左右为难、对朋友过于抉剔、财务危机、财不露白、遭遇债务纠纷。</p><p>你不擅长理财，往往因为收支失衡而使你的帐簿赤字连连，引发你的财务危机。如果不加以控制的话，你的生活将过得她捉襟见肘。</p>"
		},
		health: {
			z:"<p><strong>关键词</strong>：身材匀称、精神状态稳定、适合情人装打扮。</p><p>你之前因吃太多而造成的肥胖，因工作太忙而没有时间休息，现在都可以得到解决。你必须藉着运动而达到身体的最佳状态，也可藉着旅行和休息得到精神的最佳状态。</p>",
			n:"<p><strong>关键词</strong>：身材不匀称、没有办法控制体重、偏食。</p><p>你不太注意自己的健康，在多方的压力和层出不穷的状况下，你可能得厌食症或贪食症，致使身心皆失去了平衡。</p>"
		},
		other: {
			z:"<p>音乐相关的事物能够开拓心情。</p>",
			n:"<p>对逛街购物已赶乏味、对任何事物都没有办法产生长久爱好。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	12:{
		name:"倒吊者",
		eName: "The Hanged Man",
		key:"牺牲、等待、换位思考、以退为进",
		imply:"",
		astrology:"海王星",
		fourElements:"水",
		bewrite:"<p>一名年轻男子双手反绑，被人倒吊在T字型的树干上。男子反绑的双手呈三角，双腿交织成十字，拼在一起恰恰形成了西方炼金术中的一个炼金符号，预示着伟大事业的完成，同时也暗含了由低层欲望向道德升华的过程。由上至下色彩的变幻（红色的外裤、蓝色的上衣和金色的光环）与圣职者的三层头冠以及命运之轮中的三个同心圆相呼应，依次对应身、心、灵三层境界，只是顺序导致的视角，夸大了换位思考的意义。而脚上金色的鞋子不仅表明了倒吊者崇高的牺牲精神，也预示了灵（即道德）的地位，即便是换位思考，道德永远是第一位的。</p><p>倒吊者的表情是平静的，他甘愿做自我牺牲， 即使肉体毁灭了，灵魂会永远存在。他深悟其中的道理。再糟的情况只要耐心的等待，恶运终究会过去。若把倒吊者颠倒来看，就不再倒吊，且很像世界牌中的舞者。这暗示了倒吊者终极能转正，看到事物真实的样子容貌。倒吊者的偏号是12 ，正好是世界牌21 的相反，它是倒吊的世界，敢与众不同，做自己想做的事情，且不是像愚人一样出于自己的本性，而是出于对世界的深层理解，倒吊者头下脚上，也暗示着换一个角度看世界，换一种思考模式。</p><p>倒吊者与海王星相对应，代表牺牲与理想。他安宁而祥和，是自愿的牺牲，有着智慧上的深层理解。他不挣扎，由于他明白牺牲会换来更有价值的收获。有舍才有得；它是崇高的殉道者。</p><p>倒吊者的关键词就是“牺牲”，一个关键词基本涵盖了大半倒吊者的含义。倒吊者的牺牲大多是自愿的。在古代，作为底层人民，被拿去当作宗教祭品献祭从某种角度来说其实是件很光荣的事情。所以虽然旁人看来这样倒吊的姿势辛苦的半死，倒吊者们自己却大多是自觉自愿，甚至潜意识里乐在其中的。感情牌阵抽到倒吊者的最常见情况就是“苦情”，当事人不是爱上了不爱他的人，就是爱上了不能在一起的人，如果理智考虑，怎么也不应该让这段感情继续下去，但不论亲朋好友怎么劝，当事人就是宁可撞个头破血流也不回头。为什么？因为这么做他高兴。就算痛苦，那也是他要的痛苦，旁人无权也无力阻止。</p><p>从亲朋好友的规劝上，我们就进入对倒吊者社会视角的解读。倒吊者如此自我牺牲，社会对倒吊者评价其实却很糟。倒吊者是一张上下颠倒的牌，倒吊者所看到的世界和常人看到的世界根本是完全相反的。积极地来说，倒吊者给你提供了一个很好的机会，让你可以“换个角度看问题”，因此倒吊者可以说是一张适于守静思考的牌。但另一方面，如果你的观点跟常人都不一样，常人会如何反应呢？当然就是不理解、不认同、不支持了。这一情况在反伟特的牌面上表现得更极端——倒吊者面前的一群人已经对着他骂起来了，而此时“不辩驳”可以说已是倒吊者的上上策了。</p><p>倒吊者的牺牲最终是否值得，此时并没有人知道，但无论如何，倒吊者都将无法摆脱他已做的选择而继续牺牲下去。因为其实将他吊在十字架上的并不是绳索，而是他自己的心。人是会改变的，但却甚少会突然改变。走到这一步的倒吊者只会顺势走下去。也因此倒吊者牌的时限通常比较长，在这段时间内无论问卜为何都不会产生任何实质性的进展。对于希望有所作为的人来说，倒吊者像一个泥沼或一潭流沙，陷进去就不易自拔，而对陷在流沙中的人来说，轻举妄动才是大忌。除了思考还是思考，除此之外这个时期做什么都不安全。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：进退两难、牺牲、因祸得福、遭遇困难磨练以致心智成熟、以不同的角度看待事物。</p><p>当你在这段期间内，透过对生命的顺从，并让它引领你到你需要去的地方，那么你便可以获益良多。你应该顺着感觉走，或是接受自己，即使别人都认为你的方式很奇怪也不打紧。它也可能象征，经历了生命中一段艰难的时光后的心灵平静。现在不是挣扎的时候，静下来好好思考你过去的行为，以及未来的计划。这只是一个暂时的状态，只要你妥善的运用这段时间，对你应该是有好处的。让生命中的事物自然而然的发生，或许你会对结果感到惊喜。</p>",
			n:"<p><strong>关键词</strong>：希望幻灭、因私欲而受罚、做无用功、没有必要的付出、自我毁灭、缺乏实施能力、事如泡影。</p><p>逆位的倒吊者可能暗示无法得到超越社会压力的自由。它代表你会听从别人对你的期望，而非顺从你内在的声音。或许你一生都在利用角色模式引导你，而非直接去体验生活。</p><p>它也可能意味你以某种方式在抗拒你内在的自我。或许你正抗拒着自己的某些部分，不愿顺从自己的精神目的，你可能还在为保持财产，或物质生活上的巅峰状态而奋斗。声明要求你去反省自己的方向，以及你现阶段精神的感情实现层次及情绪满足，然而你努力想要保持现状。</p><p>你受到拘束，却拼命想要的自由。可能你并不理解目前舒服的目的，或它能带给你什么，挣扎并不恰当，因为在适当的时间到来之前，你不可能得到自由。如果你能妥善的运用这段时间的话，那么当生命要你迈步向前的时候，你就不必再花时间去思考了。如果你现在不进行反省的话，可能会导致更长的耽搁，或重复的模式。顺从自由其代价的。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：误解越解释越深、奉献式的爱情、爱情换位思考、禁得起考验的爱情、为对方的幸福而放弃爱情。</p><p>最近，你和伴侣的关系不太和谐，两人常意见不合，时而争吵、时而冷战。其实，只要你站在对方的立场去观察、思考同一件事，便会了解问题的症结所在，而彼此的紧张关系只是一时的。</p>",
			n:"<p><strong>关键词</strong>：得不到回报的恋情、没有发展的可能、不值得奉献的对象、对感情失去耐心、藕断丝连。</p><p>在感情上，你不明白对方需要怎么样地被对待，因而常常觉得自己付出很多很多，但对方都无法感受到。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：努力就会成功、适合福利或义务性的工作、换位思考有助于攻克困难。</p><p>在工作上，你遇到了难以突破的瓶颈；你所期望的加薪、晋升，都难以如愿。你在经济上也不宽裕，没有多余的积蓄，必须使用循环利息来缴帐款。但是，只要保持心灵的平静去面对这一切，你渐渐地情况会有所改善的。</p>",
			n:"<p><strong>关键词</strong>：没有办法忍受苛刻的环境、工作处境被动、努力而无获、物极必反、言语缺乏条理、只考虑自己的利益、成绩退步、不思进取、考试失利。</p><p>你并不擅长理财，在理财上不得要领，盲目地投资，却因贪心导致失败。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：花钱消灾、因助人损失金钱，频繁扮演吃亏的角色、人际处境较为艰苦。</p><p>你开始用新的方式，一步步去改善现况。</p>",
			n:"<p><strong>关键词</strong>：情绪化的花费、奢侈浪费，没有代价的付出、自私、与人交往畏首畏尾、杞人忧天。</p><p>你并不擅长理财，在理财上不得要领，盲目地投资，却因贪心导致失败。</p>"
		},
		health: {
			z:"<p>你需要长时间的调养恢复健康、面对疾病勇敢坚强。</p>",
			n:"<p>易骨折、易因血液不畅导致四肢麻痹、因疏忽造成现有病情恶化。你最近的健康情况不好，可能要住院治疗，也或许要接受手术。</p>"
		},
		other: {
			z:"<p>重新审阅自己和周边的事物、坚持就是胜利。</p>",
			n:"<p>白费心机、脱离现实、缺乏行动力、烦人的应酬。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	13:{
		name:"死神",
		eName: "Death",
		key:"结束、转变、新生",
		imply:"",
		astrology:"天蝎座",
		fourElements:"水",
		bewrite:"<p>死神头戴红色羽毛，手擎旗帜，骑于白色的战马之上，高高在上，俯视地上的生灵，在他的手中高举一面绘有蔷薇十字会图腾的黑色旗帜。有人说这个图腾代表死后获得新生的过程，也有人说这个图腾与火星相应代表不朽生命力。在死神的马下，分别是国王、圣职者、妇女和儿童，代表众生对死亡的四种看法。国王抗拒死亡，终极被辚轹于死神的马蹄之下；圣职者将令牌置于地上，崇敬死亡，并上手合十祈祷主的引领以求步入天堂；妇女跪在地上，因对死亡的恐惧而昏厥过去；只有那个天真可爱的孩子由于无知而满脸稚气好奇地看着死神。四个人，四种心态，无论是抗拒、崇敬、恐慌还是无知，都在阐述这相同的道理——无论是富贵还是贫穷、无论是男女老少，死亡都是一种不可抗拒的自然现象，没有办法逃避，也无需逃避。</p><p>远方的河流是流经伊甸园的四条河流之一，上面有一艘船，就在死神的脚边，有个箭头指向船方的洞穴一样的地方，那个洞穴也许就是《神曲》中但丁通往阴间的通道。凡人皆难逃一死，但生命走到尽头的同时，也是新生命的诞生。牌的右方那条小径通往两高塔之间，向征永生的朝阳，这代表了通往耶路撒冷的神秘之旅，象征着死亡决不是一切的终点。死神的白马也是最纯洁的象征，它象征过着把过往的一切全部洗掉，一切重新开始。死神预示着忘记过去，获得新生。</p><p>通常当我们想到“死亡”的时候大多都只会注意到肉体的死亡，比如事故、病危等等，但其实在塔罗中，这类灾难性事件更多时候是用塔来代表的；而死神所代表的更多是其他形式的终结，而且这种终结可以说每一天、每一分、每一秒都在不停的发生着（当然，在其他如塔、宝剑十等牌辅助的情况下不排除论断个体死亡的可能性）。离开一个公司可以说是一个终结，写完一篇论文也可以说是一种终结，甚至你晚上去了一回死皮都是一种终结。大到合同结束、婚姻关系终止，小到你晚上睡觉早上起床，我们每时每刻都与这种终结共存着，所以抽到死神牌其实也不是什么大不了的事情。</p><p>可是人都是害怕改变的，正是对于改变的恐惧制造了人们对于自己所熟悉模式的终结的恐慌，也因此“如何面对改变”其实才是死神牌中真实的课题。在正位死神的情况下，当事人通常还是有能力面对即将到来的改变的，占卜师要做的无非只是提醒当事人改变已经来临了，要为此做好准备而已。而且由于死神是大牌，这种改变说到底还是无法抗拒的，甚至是当事人自己邀请的（比如自己提出辞呈）。</p><h4>逆位含义</h4><p>一样是旧有模式的解体，而不同的是当事人的主观态度以及这一改变所需要的时间。由于逆位抗拒和拖延的本质，逆位情况下，当事人主观上大多希望推迟改变、维持现状，即使挽回已经很明确是不可能的了。而当事人这一举动的唯一后果就是拉长改变所需要的时间，同时也拉长了其痛苦的时间。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：失败、恶运连连、走进死胡同、绝望、遗失、没有办法逃离、无疾而终、努力成为泡影、有苦说不出。</p><p>死亡为旧事物画上休止符，并让路给新事物。死亡牌代表改变的一段其间。我们可以这样说，生命中的某个章节就要结束了，而你对这份改变的接纳，将是变化自然而然地发生。抱持着“生命将会带来某些比它从你身上拿走的更美好的东西”的信念。在潜意识中，你或许也在渴望改变的发生，死亡牌即意味着改变正要出现。不要抗拒这份改变，试着去接纳它吧。</p>",
			n:"<p><strong>关键词</strong>：改变计划、变更形象、东山再起、走出低谷、脱胎换骨、勇于开拓、精神抖擞。</p><p>逆位的死神有可能是指对任何死亡的形式极端恐惧。一点儿小改变都可能被误以为是肉体的死亡，而你会尽所有可能去抵抗它，因为你不愿意死亡。这份恐惧可能会让你沉溺于旧习，带给你一种单调、重复的生活，用这种生活来掩饰你想到即将面临改变时所产生的绝望。</p><p>当你不想改变时，你必须消耗所有力量以保持静止不动，且为了有某些力量可以生活，你常常会从周遭的人身上压榨能量。以目前而言，死亡是必须的，然而你对改变的恐惧令你陷于苦闷、沮丧或肉体的疲惫中，因为你大多数的精力都用在抗拒改变。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：彼此隔阂加深、分手、失恋、分居、离异、对恋人失去感觉。</p><p>你和交往已久的伴侣分手了；在开始的时候，由于从已成习惯的生活模式中抽离，令你非常地痛苦，但这是一个让你思考反省的好机会，你逐渐了解到这段感情并不适合自己，现在你能清楚地知道什么样的人才是自己理想的伴侣，也因此，终能找到幸福美满的生活。</p>",
			n:"<p><strong>关键词</strong>：博得芳心、感情好转、破镜重圆、萌发新的爱情。</p><p>你已习惯于和现在伴侣的相处模式，不想做任何改变，即使这段关系令你觉得沉闷，你也不愿结束这段关系，因为对你而言，这是安全的。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：工作业绩下滑、项目毫无进展、面对瓶颈感到后继无力、一切呈停滞状态、被炒鱿鱼，成绩跌入低谷、考试不顺利、学业停滞不前、对学业不抱希望。</p><p>非出于自愿的，你失去了工作；由于失去了稳定的收入，你陷入了恐慌之中。一段时间之后，你开始接受这个事实；可能会重回学校充实自己，并且找寻新的工作，因祸得福地找到更适合自己的职业。</p>",
			n:"<p><strong>关键词</strong>：业绩回升、有所转机、面对瓶颈力挽狂澜、同事纷纷辞职跳槽、成绩有所提升、考试运转好、开始新的学习计划。</p><p>&nbsp;你不满足于现在的工作，但由于固定的收入令你不敢离开；你会利用各种手段，来捍卫自己的饭碗。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：奢侈成性、盲目购物、随性挥霍，与朋友关系恶化、友情出现裂缝、忧郁自毙、朋友逝世或远行。</p><p>你的公司开始走下坡，你投资的股票下跌；你失去了稳定的收入，付不出贷款和信用卡费，甚至房子遭查封；你面临前所未有的财务危机。但这段时间终会过去，你会从这段时间内学习很多，并重获自己所失去的。</p>",
			n:"<p><strong>关键词</strong>：财产合浦还珠，与朋友和解、面对以往的恩怨既往不咎、往日的朋友倍加亲密、新情谊的展开。</p><p>你的财务状况出现了很大的危机，将使你失去现有的一切；由于你不能痛定思痛，只会怨天尤人，因而很难再有东山再起的机会。</p>"
		},
		health: {
			z:"<p><strong>关键词</strong>：遭遇意外灾祸、无视自身健康。</p><p>你的健康亮起红灯，以致于必须接受手术治疗，这些都是身体所发出的警讯，要你开始注意照顾自己的身体。</p>",
			n:"<p><strong>关键词</strong>：适量运动有益健康、凭借自身毅力战胜病魔。</p><p>由于害怕面对未来的改变，使你的精神状态处于极度不安的情况下，很容易得精神方面的疾病。</p>"
		},
		other: {
			z:"<p>对周边事物毫无爱好、厌世、遭遇窘境、一切华为泡影、哑巴吃黄连有苦说不出。</p>",
			n:"<p>心情转好、勇于开拓。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	14:{
		name:"节制",
		eName: "Temperance",
		key:"协调、配合、节制、净化、治疗",
		imply:"",
		astrology:"射手座",
		fourElements:"火",
		bewrite:"<p>一名天使正在将代表灵魂与生命的水从一个圣杯倒向另一个圣杯。有人说，右手圣杯中的水代表意识，而左手中的代表无意识，也有人说它们分别代表物质与精神。然而无论怎么，至少大家在牌图中看到了一种交互，无论水从哪里来，到哪里去，水都在流，而活动不恰是一种调和与净化吗？天使一只脚站在水中，一只脚站在岸上。按照西方文化水代表内心的精神世界，土地则代表着外界的物质世界，那么天使如此站立恰恰预示了大家在物质与精神两个世界徘徊的人生，而以水中之足为实，岸地为虚，则恰扣主题，暗示人们节制欲望、净化心灵。</p><p>天使飞扬的双翼，代表她获得平衡的能力。头上的金色毫光代表智慧，与远方山颠的闪耀金光的太阳遥向辉阳。身旁的水和花草象征着诱惑。节制体现出来的是舍度和自我克制。在布满诱惑自由放任的世界里，找到自我的平衡是多么必要。这样是明智的，但也是有点乏味。节制的能量从表面看起来也许没有激情，然而它是飓风中的宁静。四处都是旋转的风，然而中心是一个安静的点，是所有的东西都保持平衡。这是一种令人鼓舞的团结的气力。这样的人散发着沉静的气力。平静和从容中，不知不觉已获得成功。</p><p>“节制”这张牌的名字本身就是关键词，所以理论上来说应该好解才对。但问题就是“节制”这个关键词实在太宏观了，往实际情况上对，往往对不上，因此也就带来很多麻烦。其实对于这张牌，抓住感觉还是最重要的。节制像什么感觉呢？你可以想象一个乳白色、两个手掌大小、稍微有点软但还是有硬度的、正方形圆边橡胶块。想象一下它会是怎样的触感，掉在地上会怎样，摆在那里看起来又如何？节制给人的感觉差不多就是那个样子。</p><p>塔罗牌中的“节制”这个概念和我们的“中庸”很类似，颇有点儒家风格，讲究做什么都要适度。做人要有礼，不要多，不要少；一碗水端平，不偏左，不偏右。自己和他人都要顾到，外缘和内因都要平衡。但这种平衡和正义中的平衡有所不同。正义的平衡，更注重在逻辑和实物上；而节制的平衡更注重心灵感觉。所谓处世圆融，懂得做人之道，不强打压，全靠以德服人，差不多就是节制的境界了。</p><p>节制尤其强调人的内外统一，不仅仅是言行一致，还要心中所想和手中所做一致，甚至要灵性与世俗统一。如若一心想做音乐家，却为了金钱做了财务分析师，便是不符合节制的原则。抽到节制牌，永远要先扪心自问：我内心想要的究竟是什么？然后遵从自己的本心。而且，节制牌的出现也提醒当事人切勿被世俗框架所累，只要换种方法灵活应对，即使看来不现实的内心愿望，也可能以某种方式实现。如上面那个案例，若当事人是热爱音乐但已经过了练习乐器的年龄且身在商界，则可以转投乐器行或唱片行门下，或做音乐经纪人，这样热爱音乐的心灵便以某种形式得到了解放和实现，当事人身心合一，不论对其身体或灵魂的健康都将会非常有好处。</p><p>另外，节制也代表结合，但这种结合不是世俗的结合，而是灵性的结合，是炼金术中的红国王和白皇后的结合，它象征着对立元素完美结合产生的哲人石的过程。在节制牌下结合的两个人，必然是因为灵魂相互吸引，与纯粹的恋爱关系有很大区别，这段在世俗看来很可能平淡无奇的关系，却能给两颗心带来灵魂的慰藉。但是也不得不说，节制与心灵密切相关，所以是一张非常偏向灵性和灵修的牌，在俗务方面，抽到节制就不要指望短时间内有太大起色。在这个阶段，最重要的是找准方向，确定你做的是你想要做的，仅此而已。</p><h4>逆位含义</h4><p>逆位的节制代表一个人与其灵魂的分离。不论这个人在做什么，不管他做得多成功，基本上他其实都根本不知道自己在做什么。逆位节制带来一种强烈的虚无感和无意义感，因为当事人已经与他的本源分离。树冠再繁茂，失去了根的滋养也是枉然；没头的苍蝇，靠到处乱撞永远飞不出房间。此时当事人一定要坐下来，重新回到最基本的问题上：我内心想要的究竟是什么？我如今所做的是否与我的真心相一致？每个人都是一颗种子，只有在适合那颗种子的土地上播种，才能长成参天大树，别人的沃土不一定是你的沃土。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：进展顺利、为他人排解争端、整理思路与情绪、净化心灵、反复调研找寻关键所在、关注自我需求的同时兼顾他人意愿、勤于节俭、相互协助。</p><p>凭借调和对立的思想、相反结果的能力，你的内心安祥而平静；学会了调节正义和怜悯、成功与失败、欢乐与悲伤，缓和生命中的各种需求。你包容和自己意见不同的声音，但不会完全迎合它们；调和自己内心相互冲突的思想，因而得到真正的宽容。</p>",
			n:"<p><strong>关键词</strong>：缺乏自我调节的能力、开销过大、遗忘初衷、精力消耗殆尽、毫无节制、烦闷的说教。</p><p>你在人的神性和动物性之间，产生了分裂；高层次的自我和低层次自我之间，发生了失序的情况，导致毫无节制盲目的行为。你不愿意去倾听那具有神性的自我，而过度沉溺于个人的欲望。你常常做出没有目的的行为，盲目地追求流行。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：爱情弥坚、心有灵犀一点通、纯挚的恋情、有节制的交往、意外的邂逅、有情谊展开的爱恋、可以商谈的对象。</p><p>你以怜悯、谅解、包容的态度，来面对长期忽视你需求的伴侣；以开明、沟通的方式，来一起讨论你们之间的情况，并设法找出改善之道，开始实际去改变。在你投入另一段感情之前，你会花一段时间考虑、观察清楚，对方是否真的适合自己。</p>",
			n:"<p><strong>关键词</strong>：面对感情三心二意、双方都不善于控制情绪、没有办法调整恋情中彼此的位置、发生摩擦没有办法主动谈和、彼此没有默契、让彼此身心疲惫的恋情。</p><p>你对自己追求什么样的感情生活并没有概念，想法幼稚，往往单恋遥不可及的对象，且朝三暮四，很容易被动摇。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：直觉敏锐、成绩顺利进展、反复温习是成绩明显进步、稳定的工作状态、从新修订商品价格、出众的记忆力、遭遇人事变动。</p><p>你正在寻找一种新的方式来处理你原有的工作，以一种从容而轻松的工作风格来取代紧张的步调，你知道如此工作更能成功；虽然这种成功并不是在短时间内即能看出来的，但你了解，你所付出的耐心和毅力终将获得回报。</p>",
			n:"<p><strong>关键词</strong>：面对繁琐的工作过于情绪化、事业</a>走入低谷、要约被单方取消、精神松懈、项目进展不顺利、成绩下滑。</p><p>你没有人生的规划和目标，这一点反应在你的工作上，表现就是散漫而无行动力，做事不得要领而没有效率，因而丧失他人对你基本的信赖。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：在活动的资金中获得收益，能够与三教九流相处、在交际场上得获收益、与朋友结交绝不造作、对朋友关怀有加体贴入微。</p><p>你已经厌倦了无止尽追求职位的晋升、薪资的累积、彩券的中奖等，你可能会卖掉、丢掉不需要的东西，开始过着返朴归真，平静而率直的生活。</p>",
			n:"<p><strong>关键词</strong>：奢侈浪费、与他人发生财务纠纷、与人AA制消费，因没有办法控制自己的情绪而得罪别人、应酬颇多以致身心疲惫、与朋友关系不辑穆。</p><p>你盲目地追求时髦与流行，没有个人品味，也因挥霍无度浪费金钱而无法拥有财富。</p>"
		},
		health: {
			z:"<p><strong>关键词</strong>：身体处于良好状态、善于自我调节身体性能、皮肤保养良好。</p><p>身体的不适让你体会到健康是上天多么美好的一个恩赐。你会放弃传统的药治，转而采用生活态度的改变、心理的改变，来重获良好的体能和精神。</p>",
			n:"<p>生活习惯不规律、精神状态不稳定、体力消耗殆尽、食欲不振。你很容易因过度饮食而造成肥胖，引起各种疾病，进而危害生命。</p>"
		},
		other: {
			z:"<p>游泳、前往有水的地方旅游、于体验中修身养性。</p>",
			n:"<p>冗长的说教、意见不和、协作失败。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	15:{
		name:"恶魔",
		eName: "The Devil",
		key:"欲望、束缚、沉溺、物质",
		imply:"",
		astrology:"摩羯座",
		fourElements:"土",
		bewrite:"<p>大阿尔卡那的恶魔在沟通和内容上与第6张恋人相互照映，只是天使变成了恶魔，浪漫的爱情沦为彼此对欲望的沉迷。恶魔面目狰狞，生着蝙蝠一样的翅膀，另外生着羊角，羊腿和乌足，象征动物的本性与天性。他的驴耳象征着固执。头顶倒立的五角星指向地面，代表物质世界。他右手向上摆出魔鬼法的姿势，与教主的祝福手势成对比。手心的符号代表土星，实现质与堕落之星。魔鬼左手拿着火把，同样向下指着物质世界，似乎在煽动着亚当的欲望， 这与亚当尾巴上的火焰相互应着。</p><p>此时亚当和夏娃由于对欲望的沉迷，再也没有办法听到天使的祝福，耳边只有来自地狱恶魔的诅咒，原有的浪漫与温馨也已变成了彼此的束缚，就像彼此颈上的枷锁，将彼此牢牢地拴在恶魔的脚下。亚当一如既往的注视着夏娃，而夏娃则低垂粉颈，无奈地看着颈上的铁条。原有物质、精神、道德的循环已被颠覆，剩下的仅是对物质和欲望的沉迷；原有感性与理性之间的交流也已被阻断，变成了彼此的枷锁。</p><p>恶魔本质上并不是什么坏人，只是被描绘成坏人而已，所以自然也就不能说恶魔牌是张坏牌。恶魔牌的本质是人原始的欢乐、生命力、本能和由此带来的与自然的亲近和纯真的狂喜，但是在不同的社会情境下，在不同方面使用这种能量，却可能产生完全不同的结果。</p><p>恶魔牌追求纯粹、原始、无限的欢乐，所以它最适合在艺术和娱乐业中发展。正是在恶魔牌的光芒普照下，那些传世艺术作品才得以诞生，我们的娱乐业才能生机勃勃地发展，你家的party上大家也才能玩得尽兴。当然，恶魔牌所带来道德风险是在所难免的，传世艺术品在同时代人中大多不受欢迎，娱乐圈里黑幕永远少不了，在party上喝多了出门可能撞车，这些问题恶魔就不帮你保证了，你只能自己小心行事。社会环境也是这里需要考量的，在一个崇尚自由率性的社会里，恶魔牌的发挥余地就大一些，反之则比较危险。当然，无论何时，无论在哪里，道德的线什么时候踩、怎么踩，永远是门艺术。</p><p>至于其他的传统预测，尤其是在当事人抱持较强传统道德或者物质观念的情况下，恶魔牌总体来说不看好，当事人最后基本都会控制不住地把自己玩进去。一旦偏离恶魔单纯追求喜乐的本质，在其上赋予金钱、权力、名声、占有欲等等，原始的生命力和欢乐就会被玷污，并由此得出我们今天看到的恶魔的解释：诱惑、欲望、占有。局限于世俗与物质的人总是重复着同样的错误，将占有当作爱情，将金钱当作快乐和自由，将权力和名声当作是自我强大的表现。但最终，他们只会陷在他们所追逐的物质中，离他们真心想要的越来越远，而与真正欢乐越来越远的距离又会加剧他们追逐的执念，因此他们就进一步螺旋向下，大踏步地向着地狱般的人生冲过去了。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：受到拘束深感不安闲、卑躬屈膝、沦为与王的俘虏、颓废的生活、隐瞒事实真相、遭遇诱惑的陷阱、固执己见、贪婪成性。</p><p>你对自己极度缺乏信心，认为自己不可能做好任何事情。你的态度被动而消极，总是让命运决定自己的未来，不相信自己可以决定自己的命运。</p>",
			n:"<p><strong>关键词</strong>：摆脱不良诱惑、与酒肉朋友断交、抛弃欲望、有走出困境的机会、摆脱束缚、重获自由、解除负担、能够表达自己的意志。</p><p>逆位的恶魔意味一种打破限制你自由之链的企图，不论它是肉体上或精神上的不自由。现在你正积极的找寻改变或新的选择，你不再打算接受目前的状况了。</p><p>逆位的恶魔可代表抛弃控制生命的需求，并接受自己的黑暗面。如此一来，你便可以将用在压抑你内在需求与欲望的精力给要回来，然后把它用在更具价值的目的。</p><p>逆位的恶魔显示出尝试性的走向自由，做出选择。它可说是挑战你周遭的人，或你人生信仰的行动。五角星星又再度正立了，因此你可以把你的理性力量用于你的欲望之上。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：没有办法真实的再现自己、地下恋情、拖泥带水的孽缘、占有欲过强、感情被人玩弄、沉迷于肉欲。</p><p>在感情的关系里，你不曾真正去关心过自己的伴侣，你所求的仅是肉体的欢愉；你也不是忠诚的伴侣，可能会有外遇、通奸等行为，甚至于把性当做武器。</p>",
			n:"<p><strong>关键词</strong>：分手的时机、结束拖延已久的恋情、摆脱感情的困扰、几乎没有进展的恋情、脱离对肉欲的沉迷。</p><p>感情方面，你脱离了只有性关系的感情生活，开始认真考虑自己的需要和相处之道，以赎罪的心态展开新的关系，拒绝性的诱惑，不再轻浮。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：被同事孤立、工作受到束缚、对己对人过于苛刻、对下属暴力训斥、对上司感到不满，因诱惑而旷废学业、成绩低落、对师长的说教颇感不满、被迫用功、秉烛夜读成绩却没有办法进步。</p><p>你失去了寻找工作中的满足感和更深刻的意义，成为一个唯物论的功利主义者，唯有金钱才能推动你的野心；同时面对在职场上的一些游戏规则，你都视若无睹，而会去做一些诈欺及不正当的工作。</p>",
			n:"<p><strong>关键词</strong>：团队重担、闯过事业瓶颈、摆脱没有办法忍受的工作环境或工作环境的到改善，学习环境有所改善、较弱科目的成绩会有所好转、父母师长的管束稍事松懈。</p><p>你对待工作的态度发生了很大的转变，开始将精力转移到工作上，认真订定工作计画，学习工作技能，远离非法的买卖，让自己的生活重新回到正确的轨道上。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：被诈财、非法或不道德收入、背负债务、股票被套牢、财运低迷，受到不良的诱惑、结交狐朋狗友、不慎加入秘密团体、家教甚严以致交际受到束缚。</p><p>你不擅长理财，也不会识人，会因为自己的无知、贪财和软弱，而常被人拐骗金钱。</p>",
			n:"<p><strong>关键词</strong>：脱离财务限制、扭亏为盈、投资转型期，断绝不良关系、放弃私欲、恢复理智、人际关系有所改善。</p><p>你收敛自己浪费奢侈的消费习惯，以一种正确的心态看待自己的钱财，放弃不良嗜好，与人和谐相处，终将摆脱窘境，过起正常的生活。</p>"
		},
		health: {
			z:"<p>挥之不去的隐痛。你常常会藉由酒精和毒品来忘记问题，结果不旦没能解除困难，反而严重损坏了自己的健康。</p>",
			n:"<p>心情转好、肤质转好、青春痘逝去。你戒除了烟酒等，改变了不好的生活习惯，使身体状况得到了大幅的改善。</p>"
		},
		other: {
			z:"<p>身心受到束缚、计划赶不上变化、精神压抑、外部环境恶劣、隐秘的行动。</p>",
			n:"<p>向往轻松的生活方式、开展新的计划、重获自由、告白心声。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	16:{
		name:"高塔",
		eName: "The Tower",
		key:"骤变、灾难、破坏、意外",
		imply:"",
		astrology:"火星",
		fourElements:"火",
		bewrite:"<p>原本巍然屹立德宏伟高塔，却被一道突来的闪电击中而崩溃燃烧起来，而这雷鸣电闪恰是神的愤怒与制裁。高塔象征物质，高塔顶的皇冠代表统治和的成就。皇冠被惊雷击落，预示着权力、财富和成就都在这骤变中荡然无存。塔中坠落的两名男子似是前面的天子和圣职者，他们搭头向下的姿势和惊恐的表情，预示着面对突如其来的灾难，无论阶级、财富，谁也都很难幸免于难。高耸的高塔和皇冠，象征着人类的高傲和自满，这是遭受毁灭的本因。让人联想起圣经中的巴别高塔。图中雷溅起的火花有22个，象征塔罗牌22张大牌。云是灰色的，呈现突儿的外形，象征灾难。整张牌黑色的背景，预示了一段黑色的时期。假如说这个世界有运气这种东西的话，那么恶运降临的几率对任何人都是同等的，同样好运也是如此。</p><p>在塔罗全部22张大牌中，高塔可以说是最烂的一张牌。它是全部大牌中唯一一张不论正位还是逆位，不论从什么角度考虑，基本上都只能导出负面论断的牌，唯一的问题只是负面程度和当事人对此的接受度而已。</p><p>塔罗中高塔的出现大都与毁灭性的事件有关，简单的论断就是“诸事不宜”。如果是投资一定会赔，问题只是把这笔钱赔进去，还是整个把公司都赔进去；如果是考试那就奉劝各位做好心理准备，成绩基本上可以低到你无法想象；谈恋爱的话真的很难说具体问题到底在哪，但可以确定的是，不管是想在一起还是想分手都难以如意；如果是家庭，那这一家子八成不是有人吃喝嫖赌家庭暴力，就是家里有什么隐情导致全家快要完蛋～另外，不论当事人求问为何，如果塔出现的同时还伴有像死神、宝剑十这样危险的牌，占卜师务必要提醒当事人注意人身安全，这段时间能不折腾建议就不要折腾了。</p><p>其实很多时候，高塔的出现所传达的并不是真正的毁灭，而是我们心中对于毁灭的恐惧，是我们被想象无限放大的对于突变和灾难的恐慌。因此抽到塔的时候也不要慌了手脚，尤其是牌阵中其他牌没有明确的毁灭性意味的时候。这个世界很少像我们想象得那么美好，但也很少像我们想象的那么糟糕。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：麻烦不断、遭遇逆境、遭受打击、原有信念崩溃、遭遇突发事件、多管闲事、与人发生纷争。</p><p>当高塔牌出现时，便是到了改变的时刻。现在再来为改变做准备，或选择如何改变都已太迟，现在你需要做的就是丢掉旧东西。你的信念遭到质疑；你的生活遭到干扰；你的习惯遭到破坏；你必须舍弃以往的一切，来适应新的模式。&nbsp;</p>",
			n:"<p><strong>关键词</strong>：悬崖勒马、遭遇口舌之灾、发生内部纠纷、风暴前的寂静。</p><p>当高塔逆位时，改变的迹象依然明显，不过改变的程度就没有正立时来得多了。它可能是在形容一种被阻挠或被监禁的持续感，因为你不允许所有的改变都发生。藉由稳固控制你的行动，可以减轻这份痛苦，但这么做的话也会使你的成长趋缓。逆立的高塔表示你抗拒放开你所压抑的东西，这可能会导致冒出另一股力量，并带来另一项突如其来、爆发力十足的改变。不论你如何抗拒改变，它迟早会发生。它也可能是在形容你抱残守缺，停留在一种早就不合适的情况中。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：意外的分手、与爱人发生争执、失去爱情、感情不能得到亲朋的祝福。</p><p>你和伴侣间似乎发生了突如其来的改变或解体，你们之间的关系受到流言的破坏，使对方离你而去。高塔牌也暗示某种结构或模式已经没有办法继续存在，发生突然的改变是为了让你能再次成长。</p>",
			n:"<p><strong>关键词</strong>：直接表达心意、遭遇感情危机、重新体验浪漫激情、预感将要分手、感情上遭受打击。</p><p>你和伴侣之间的对立情况已得到改善，但不信任感无法完全消除，所以最后终将分手。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：事态急剧恶化、对上司不满却苦无应对之法、碰到灾难、事业遭遇意外瓶颈、成绩低落、因意外事故辍学、因闯祸而被记过、考试不及格、落榜。</p><p>你的事业正遭逢一场剧变，你的工作或上班的公司会有着突如其来的转变，你很可能会突然被裁员，或者推动的计划骤然被停止。不管你乐不乐意，你都必须舍弃这些，才能再获得新的工作。</p>",
			n:"<p><strong>关键词</strong>：面对困难听天由命、大意失荆州、因紧张导致终极的失败、业绩不佳，考试因紧张致使成绩不佳、成绩下滑。</p><p>你的工作运势很差，在工作上做了错误的判断从而造成损失，你可能因此而失业，或者是工作业绩下滑严重。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：损失金钱、财政赤字、破产，遭受连累、与人发生争执、因口角与人绝交、急躁易怒以致伤人。</p><p>受到工作变动的影响，你的财务也发生了严重的损失，而这个损失不是短时间内所能恢复的。</p>",
			n:"<p><strong>关键词</strong>：从新开始积攒、表面富有实则捉襟见肘、濒临破产，关系陷入僵局的前兆、与朋友纠纷不中断、逞强好胜不知让步。</p><p>你的财运低迷，你所希望的职位晋升和加薪并没有获准。屋漏偏逢连阴雨，你的家里可能会遭小偷，让你的财物损失，使你原本拮据的生活雪上加霜。</p>"
		},
		health: {
			z:"<p>疾病轻易恶化、易烫伤或刀伤。你可能会遭到火伤，或是车祸意外，甚而必须住院。你也有因种种的不顺而造成精神崩溃的危机。</p>",
			n:"<p>遵医嘱可是病痛早日远去、身体状况开始好转、平日不注重自身健康。你固守着旧有的生活模式，因而健康状况一直无法得到改善。</p>"
		},
		other: {
			z:"<p>遭遇意外、多管闲事、卷入纷争。</p>",
			n:"<p>后悔的出行或派对、狂风雨来临之前的压抑、令人震动的事情。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	17:{
		name:"星辰",
		eName: "The Stars",
		key:"希望、祝福",
		imply:"",
		astrology:"水瓶座",
		fourElements:"水",
		bewrite:"<p>夜空中一大七小八颗星辰在烁烁生辉，其中那颗大的据说是天狼星，可以为那些寻求匡助的人带去希望和信心。在闪烁的星空下，是一个全裸的女人。她左腿单膝着地跪在池边，右脚则踏入水中，正在将两壶生命之水倾倒在池中和岸上。女人倒出的水恰是节制中圣杯中的水，这些水蕴孕了地球上所有的生命，是生命力的象征。而非在两个杯子中传递。在池边不远的枝头，落着一只不死鸟，预示着生命的不朽。大地代表意识，水代表无意识，不死鸟则是精神的升华，而裸女则寓意真实的自我。可以说，星星是一张给人们带去希望的牌，预示着寓言的兑现和灵感与精神的互动，暗示人们不应放弃希望，只有自信、自尊、自强才能有所成就。</p><p>星星的关键词是“希望”，但星星的希望和乐观通常是不现实的。星星牌虽然美好，但其出现时是很少指向现实情况的。星星牌与当事人的心理状态更相关，它意味着当事人处在一种充满希望、相信事情会有个积极结果的状态下。</p><p>星星的带来的积极感受虽然令人愉快，却并不稳固，因为其缺乏物质和现实的衡量。这样纯粹欢愉当然可能来源于灵性觉醒，但更多是由于无知或长期压抑。无知的情况通常发生在当事人刚开始着手某件事情，由于对未来的困难缺乏认识，一味沉浸在成功的想象中，当事人就会陷入一种飘飘然的状态下。长期压抑的情况则要看各位有没有这种经验：就是一个人在遭遇了很大的困难和挫折，心里很痛苦的时候，有时会突然没来由地变得意外的乐观。虱子多了不咬，饿过劲儿了肚子不叫，现实情况并无任何好转，但心情却突然好得像打了吗啡一样——这种心理应激反应产生的幻觉般的无限乐观状态也是星星牌的体现。</p><p>不过不论是哪一种希望和乐观，虚幻的东西总是没办法持续很久的，当事人很快就会跌回到现实之中。而如果之前没有充足的实际准备，当事人很快就会体会到什么叫“现实是残酷的”。因此，通过牌阵中的其他牌来考量当事人在现实中的真实情况就显得尤为重要。如果星星出现的同时又出现宝剑、圣杯一类飘飘然的牌的话，现在的快乐很可能就是空中楼阁；相比之下如果有钱币和权杖就要安全一些，但事情也未必会有当事人想得那么美好罢了。</p><p>当然，论断要根据实际情况考虑。如果求问之物本身不需要物质、现实支持就另当别论。无知天真的孩子大多不会老谋深算、陷害他人，长期经历痛苦的人多少对他人的痛苦也会抱些同理心，星星牌出现的话，当事人多少在当时也都算是善良可人的人。而且正因为没有世俗的束缚，才能够天马行空地想象，星星牌对于与创意相关的职业都会颇有助益。另外只要是不需要经济基础，最终目的不是物质的事情，星星大多都还是会有好的论断的，比如背包旅行、灵修——如果当事人所追求的本身就是感觉、直觉之类的话，情况都还会不错。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：愿望的以实现、布满创造力、萌发灵感、理想主义者、远景光明。</p><p>星星可能暗示一段假期或一段你能感觉不慌不忙、心平气和的时光。伴随这张牌而来的是一种“有时间去思想及行动”的感觉。在这段期间内，你了解你就是潜意识和有形世界之间的联系。你选择什么东西来表现潜意识，完全由你决定，于是你最好的作品或最精彩的表现，是来自和潜意识最清楚的沟通。</p>",
			n:"<p><strong>关键词</strong>：缺乏想象力、幻想幻灭、好高骛远、错失良机、固执己见、理想与现实没有办法兼顾。</p><p>你目前并没有接触到你潜意识能量的来源，而且可能会觉得受限于生命，或和你创造力的来源失去联系。这张牌可代表一位艺术家或以创意为职业者，他似乎无法提出新的构想。目前你缺乏灵感，因为你触碰不到你的潜意识。</p><p>可能你会觉得需要休息一阵子，放个假，或有更多的自由，但是你所需要的应该是心灵的自由，而不是肉体的自由。当星星出现逆位时，意味着和生命或世界的灵魂联系被切断了。因此空虚、寂寞，或退却到智力中的情形均可能发生，这会缺乏“事情将来会获得改善”的信心。</p><p>它也可能表示你失去了你的目的，也就是你在这一辈子所应该做的事。事情既没有办法为你带来以往的满足，而你也无法给它们和以往一样的承诺。现在该是返回高塔的时刻了，这样你才能够排除那些与你生命不再有价值的东西，进一步发现一种和潜意识清晰、简单的连结。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：碰到理想的恋人、从友人转为恋人、迸发爱的火花。</p><p>新的恋情隐约出现在地平线上，同时扩大蔓延。你即将走入一个人的人生，为对方带来新模式的两性关系，将不可能化为可能。</p>",
			n:"<p><strong>关键词</strong>：与对方没有办法心灵相通、面对恋情期望过高、虽有进展却由于身心疲惫终决放弃、没有办法对对方产生爱意、期望落空、以貌取人、两人出现难以解决的隔阂。</p><p>假如你仍单身，你可能会对自己没信心，往往陷于单恋的痛苦中；或是自作多情，没有回应的付出。如果你已经有伴了，那你在上表现得猜忌且易妒，容易引发两人之间的紧张气氛。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：有独特的创造性、远景乐观、能达到极高的目标、事业蒸蒸日上，学业远景乐观、对课业布满好奇心、因独特的读书方式受益。</p><p>虽然你对现在的工作情况很不开心，但你相信，情况将会好转，机会终会降临。例如你的作品能够畅销；你公司的股票能够上市并上涨；而你理想的工作也会逐渐展现在自己的眼前。</p>",
			n:"<p><strong>关键词</strong>：固然创意无穷到头来却一无所获、消息来源有误、得不到同事和上司的信任，考试受挫、期望过高、理想不切现实、需要改进学习方法。</p><p>在工作上你缺乏灵感，无法提出新的构想，因此在工作中表现平平，无法得到周围人的认可。也许你会面临到工作计划的实行不理想，而被迫停止或更改。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：新的财源、凭直觉或可获自得外的收入，与爱好相交的朋友愉快交往、相辅相成的情谊、碰到理想的朋友。</p><p>这段时间你的财运不错，你的财务可能会发生极大的转变，你将有超出预期的收入，因而你会有多余的金钱做投资理财的计划，并从中获利。&nbsp;</p>",
			n:"<p><strong>关键词</strong>：破财、没有办法得到预期的收益，自我意识过高、苛求他人、对朋友感到失望、无意义的攀谈。</p><p>你缺乏金钱的观念，消费欲望强烈，花钱大手大脚，因此不容易存住钱，还容易遇到财务上的纠纷。你需要树立正确的理财观念，合理支出钱财，以免让自己陷入窘境。&nbsp;</p>"
		},
		health: {
			z:"<p>身体状况绝佳。你的慢性病突然奇迹似地治愈，而你也找到了维持健康之道，利用SPA或是和朋友快乐地相处等令身心放松愉悦的事。你逐渐领悟到，身心的调和不是理论，而是事实。</p>",
			n:"<p>身体健康欠佳，精神状况不稳定，身心疲惫，甚至会有厌世弃世的念头。</p>"
		},
		other: {
			z:"<p>适合前往生态环境良好的地区、对文化古迹略感爱好、偏爱艺术、获取专利。</p>",
			n:"<p>适合相对清静的户外场所。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	18:{
		name:"月亮",
		eName: "The Moon",
		key:"不安、多变、忧郁、刻薄",
		imply:"",
		astrology:"双鱼座",
		fourElements:"水",
		bewrite:"<p>月亮高挂在夜空之中，圆缺不定。月中有一张沉思的脸的剪影，仿佛隐隐透露着不安。月亮象征着想象，联想的精神世界。月亮的阴晴圆缺，代表着变化。月下有两只狗（也有人说是一只狼、一只狗）正在仰望月空低吠，似乎是体会到月亮的愁苦而报以同情，又或是想向月亮问着什么。池中的蝎子似乎很向往月宫的样子，努力爬出水面，正预备沿着黄色弯曲的小路前往自己向往已久的地方。整个牌面除了月亮和蝎子外，基本成对称结构，有一条蜿蜒的小路分开，据说代表人生理想与现实两个层面，而蝎子为了实现自己的梦想，必须在理想与现实中徘徊前行，稍有偏差便很难达成目的。而月亮中那张愁苦不安的面孔，似乎是对前行中蝎子的内心映照吧！</p><p>月亮牌的意象象征着潜意识的活动，事物的暧昧性以及发现不安的信息。也代表着迷惑，越幸福时，越担心不幸会到来。假如能破除迷惑，就能得到好的结果。很多时候我们熟悉的环境环绕自己，觉得很安全。我们背向神秘的宇宙，那里有广阔的空间。月亮就是这个领域的光线照着黑暗和夜晚的世界。尽管这个地方可怕，然而没必要惊恐。在正确的环境下月亮触及灵感并发挥魔法，它承诺所有你想象的东西都是你自己的。</p><p>月亮牌下最容易出现的是我们传统上讲的“有小人”的情况。因此月亮牌最忌讳投资，没有人会在半夜三更提着一大箱子人民币，在外面跟人交易；当然，要是你做的就是黑市交易那就另当别论——求问者究竟是反韦特中看着牌面的那个人，还是牌面中正走出的那个人，这件事值得商榷。不过不论是谁建议都不要玩得太过，螳螂捕蝉，黄雀在后。其他的求问也一概不明朗，此时尤其不适合做决策，当事人最好三思而后行，如果连思考也做不到，那么干等着也好过冒进。</p><p>当然，拿到月亮牌也不用太紧张，月亮再危险也比不上高塔，更何况那些潜在危险也可能是迷惑中，当事人杯弓蛇影的结果，而且月亮也可以以另一种轻松的方式表现出来。占卦问卜、熬夜K书都可能导致月亮牌出现，或者也许你只是海王星特质大爆发，嗑了点药或者画了张好画。究竟月亮牌的能量是以怎样的形式表达出来需要跟当事人查实，或对应其他牌来判断。即使是以相对较负面的形式表达出来，月亮也只是指示潜在危险，而非危险已经发生，所以说到底还有很多余地去应对。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：幻想、谎言、不安、动摇、迷惑、暧昧不清、重伤他人或为人中伤、顾及左右有柔寡淡、受人感化、没有办法发挥潜能。</p><p>月亮可能暗示欺骗，有些事物隐而不见，因此得看得比表象更深入，以发掘某种状态的真相。月亮暗示你需要面对你的恐惧，因它们可能会阻碍你去作某些事情，或获得某些东西。多留意你的潜意识思考。</p>",
			n:"<p><strong>关键词</strong>：状况逐渐好转、事件可以冲淡一切、疑虑渐消、幸免遇害。</p><p>月亮逆位暗示着那些尚未被解决的事情又降临到你身上了。现在是去面对这些内在挑战，而非退缩到有形世界的安全领域中的时候了。这也是回到星星牌，以体验其中所提供的信心和希望的时候。这也可以提醒你，同一个池子既包含了你的恐惧，也包容了你的力量和问题的解决之道。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：暧昧不清的恋情、虚伪的恋情、孽缘、三角恋、遭遇背叛、为流言所困。</p><p>在爱情上，表面可能风平浪静，其实你的内心可能已陷入复杂的三角关系中，由于你对自己的心态都弄不清楚；情感的混乱蒙蔽了理智，内心充满了不安及迷惑，表现在与伴侣的相处上就是虚伪及背叛。&nbsp;</p>",
			n:"<p><strong>关键词</strong>：时间将使二人的感情越发亲密、婚期在即、冰释前嫌、被动等待爱情。</p><p>感情上别人对你的虚情假意都逃不过你的法眼，而与恋人的误会也得到冰释，状况逐渐好转。&nbsp;</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：被小人中伤、目标不明、遭遇欺骗、适合于夜生活有关的工作、事业有成却没有办法满足、成绩低迷、考试时心神不宁致使失败。</p><p>月亮通常是指某种具艺术性或创造性的事业，或夜晚工作比白天还多的情形，这方面的典型事业可包括写作、摄影室内设计或任何需要运用到想象力的工作。你拥有强烈的直觉并相信它，所以常会对事物有过于主观的见解，以致在工作上会选择非自己目标的工作，或是待人不慎而被无形中伤。</p>",
			n:"<p><strong>关键词</strong>：境遇逐渐好转、检讨以往的过失、遭遇瓶颈苦研良策、默默付出终将获得收益。</p><p>现在的你在面对问题时，已经能破除迷惘，不再陷入骗局中；至于先前工作上的错误判断及选择，随着时间过去必能解决一切。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：私房钱可暂缓财务危机、令人不安的经济状况、因被欺诈失财，被他人中伤、易遭欺骗、被恶言中伤、被人误会。</p><p>此时你可能会对许多的投资产生兴趣，但又对它们所能产生的绩效产生怀疑，而市场上的众多消息面让你更不清楚所处情况，所以你千万不可在这种暗藏动乱中冒然投资，不然鬼迷心窍下只会陷入骗局。</p>",
			n:"<p><strong>关键词</strong>：财务危机得以解除、即将度过拮据期，以往的困惑徐徐逝去、人际交往顺利、冰释前嫌。</p><p>在财务上，你会选择长远的投资，对于有利的消息抱持着静观等待的态度；而之前不利的投资，你也从明确的知道该从当中抽身。&nbsp;</p>"
		},
		health: {
			z:"<p><strong>关键词：</strong>心烦意乱、精疲力竭、面对小疾而心情沉重、遭遇错误的诊断。<p></p>在健康上， 因为你对许多未知的事物都有疑神疑鬼的态度，所以可能会有精神方面的问题。</p>",
			n:"<p><strong>关键词：</strong>体力逐渐恢复、病体几尽痊愈、心情开朗。</p><p>你的身体因为你的早期发现并且治疗，所以没有疾病困扰着你，就算是之前的毛病，也得到有效的控制。</p>"
		},
		other: {
			z:"<p>内心隐隐感到不安、夜晚独处倍感孤寂。</p>",
			n:"<p>时间安排过于紧张、生活节奏过快。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	19:{
		name:"太阳",
		eName: "The Sun",
		key:"成功、自由、喜悦、阳光",
		imply:"",
		astrology:"太阳",
		fourElements:"火",
		bewrite:"<p>太阳牌表达的是生命的喜悦。金色的太阳是生命的源头，万物赖它为生。太阳散发出21道毫光，象征着除了愚人牌的２１张大阿卡那牌。一名满脸稚气、面带笑脸的孩子骑在马背上，从灰色的围墙中一跃而出，预示着逃脱束缚、奔向自由。孩子的头上有一个雏菊花环和一根似曾相识的羽毛，与愚人和死神头上的那根一模一样，据说象征超越死亡和重获新生。在灰色的围墙后面种满了金灿灿的向日葵，似乎是一座人造花园。但孩子似乎对这些人造的美景并无爱好，而是选择了奔向那自然毫无润饰的世界，就像是他裸露的身体一样，真实、自然、纯挚。太阳的下方是４朵向日葵，代表４元素，也代表４个牌主，而四朵向日葵都面向孩子而非太阳，似乎是在告诉大家纯净、自然、真实的个体凌驾于太阳之上，是一种远远超越权力和财富的境界，同时也是快乐的源泉，就像孩子脸上洋溢出的喜悦。</p><p>太阳的论断也是比较简单，基本上可以用一个字来表示，就是“吉”。问什么事情基本一概是吉。至于吉利的原因，还是在当事人自己身上。说玄乎一点，是当事人的气场很吉利；表现在现实中，则一般体现为当事人个性开朗、心态好、待人和善、言谈活泼。跟这种人呆在一起你就感觉阳光普照温暖得不行，恨不得他往那一戳就有除秽效果，阳气大盛，神鬼不侵。除了心里有严重阴影怕见光的，谁不喜欢跟这样的人亲近？有饭局谁会不想带上他？有项目谁会不想和他做？老师同学老板同事，谁会不想和这样的人做朋友？周围人都恨不得能巴结上他，身价自然就抬高了，好事情自然也就上门了。</p><p>不过太阳的论断也有其微妙之处，它的情况与星星和月亮类似，即“有可能只反映当事人主观感受，而非事实情况”。虽然在大小牌混用的牌阵中，大牌经常以反映当事人心理为主，但太阳、月亮、星星这一组牌又有其特殊性。对于世代居于地面的人类来说，天空中的星体可以说是高不可攀的。人类努力了几千年也不过登上了月球，而太阳和远方的恒星根本就是不可能触摸的存在。相比皇帝、塔这样凡间的实际人事，太阳、月亮和星星对人类来说是更为抽象的存在，自然其形而上和心理意义也就远大于实际意义。</p><p>太阳还有一个比较不为人知的基本释义是“同性爱”。在早期塔罗中，太阳牌上面并不是小男孩骑马，而是两个小男孩站在一起，因此而推出了“兄弟之爱”的意思。这种兄弟爱固然可以是亲情友情，自然也可以是爱情。塔罗本质上不是一神信仰的产物，反而是由于文艺复兴时期的发展和古希腊文化颇有关联。在古希腊，包养美少年在男性贵族中间是很常见的事情，因而塔罗中对于同性爱也没有特别的反对，反而是在太阳牌上光明正大地画出来了。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：远景明朗、活力充沛、欲望胜、得贵人相助、阳光普照。</p><p>太阳是一张让你的人生和你自己快乐起来的牌。它代表一种内在的知识，你了解挑战是重要的；挑战可以考验你，让你对生命持续赐予你的一些小礼物充满感激。它也代表你知道幸福是一种选择，而且它并不需要与你周遭的有形事物有任何关联。</p>",
			n:"<p><strong>关键词</strong>：意志消沉、约会取消、情绪低落、事事没有办法持久、性格不开朗、感到无助、生活不稳定。</p><p>象征对人生及创造性抱着一种竞争的态度。这是基于对不足的恐惧——怕支援不够、怕机会或爱不够。这可能是一种根本性的恐惧，怕这个世界不会支持你的努力。在两性关系份当中，它可能暗示两个相互竞争的人。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：彼此恩爱有加、得到亲朋的祝福、步入婚礼殿堂、梦中情人出现、恋情公开、彼此感情日渐亲密。</p><p>太阳所描绘的是一种既有创意、又饶富趣味的两性关系，在日常生活中随时可以见孩子般的天真和童趣。而在一段时间的独身之后，你展开了新的恋情。你和新的伴侣前往热带地区、或地中海地区旅行，培养你们的感情，享受你们的人生。</p>",
			n:"<p><strong>关键词</strong>：因冲动致使感情破裂、迟迟不能步入婚礼殿堂、有分手的危险、没有办法破镜重圆、不被祝福的恋情、婚约取消。</p><p>在感情关系中，你害怕失去所爱，因而表现出很没有安全感的样子，要伴侣不时地提出保证。而你也恐惧在两人之间失去主导地位，因而暗自和伴侣竞争社会地位、财富等。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：目标达成、积极主动、得遇名师、工作环境明朗、实力得以充分发挥、竭尽全力终获成功，面对课业积极上进、成绩快速进步、考试顺利。</p><p>你的心胸宽大，懂得宽恕他人，在人际关系上获得众人的敬重与爱戴。你得到一份新的工作，并在这份工作上得到成就感、实质的报酬、与充实投入的感动。你喜爱自己的工作，在工作中发挥你的创造力。你因为工作的关系而被派往气候温暖的国家出差，例如东南亚，中南美，或是埃及附近。</p>",
			n:"<p><strong>关键词</strong>：听不进他人劝诫、对工作没有耐心、原定计划没有办法实施、后劲不足、无固定职业或短期内很难找到工作，厌学、听不进他人劝诫、缺乏耐心、成绩低落。</p><p>这张牌暗示要在销售或创意的工作当中脱颖而出，你必须经历极力的竞争。&nbsp;虽然，在外人的眼中你应是成功而快乐的，但实际上，你对于自己仍有更高的期许，你时常和自己竞争，你要得到更多才会感到满足。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：储蓄增加、有意外之财、财运壮盛，情谊地久天长、与朋友关系日渐亲密、好友增加、积极的交往。</p><p>幸运的标签贴在你的头顶上，你的收入增加，银行贷款核发下来。你的抵押可以还清，而你所购买的股票大幅地上涨增值。有了额外的收入，你可以购买向往以久的电脑、汽车等高价品了。</p>",
			n:"<p><strong>关键词</strong>：收入下降、奢侈浪费、因爱慕虚荣而增加开支，被同伴排挤、与旧友绝交、给人消极猥亵之感、让人没有办法亲近。</p><p>你追求财富，“钱永远不嫌多”是你的座右铭；你很容易陷入短线证券投资和赌博的快感中。</p>"
		},
		health: {
			z:"<p>体力充沛、顽强的生命力、身体康健。你的身体机能逐渐好转；迅速地从手术和疾病中复原。</p>",
			n:"<p>体力不足、生活无规律、体型发胖。由于你长期处在一种高度的紧张感之中，所以你容易得胃溃疡，失眠，心律不整等疾病。</p>"
		},
		other: {
			z:"<p>适合户外活动、呼吸新鲜空气可以愉悦心情、怀孕、生活充实。</p>",
			n:"<p>对人和事物都没有办法持久、被迫外出、性格孤僻、生活窘迫。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	20:{
		name:"审判",
		eName: "Judgement",
		key:"复活、觉醒、回忆",
		imply:"",
		astrology:"冥王星",
		fourElements:"水",
		bewrite:"<p>拥有翅膀的天使在云端吹响了号角，传播着上天的福音。这是审判日， 那一天信徒要被带入天堂，然而那些没获得拯救的人怎么办？被以为未入流？对于他们的罪恶，将会被上帝否定吗？神的审判有着“精神觉醒”的含义。在声声催人振奋的号角中，沉睡已久的灵魂一个个走出了自己内心的宅兆，或者说是内心的困惑，站立在天使的翅膀下，满怀感恩的心，细心聆听着上天的福音。审判是大阿尔卡那的倒数第二张牌，可以说是对大阿尔卡那前二十张人生旅程的一个回顾和自省，在超越自我认知终极的世界之前，反省自己的过去，进行自我剖析，认清并且洗涤自己曾经的错，坚信曾经的对，才能终极走向成功之门。</p><p>你在过去的努力终于要开花结果了。审判一般以会审的形式出现，经常是正式或者非正式的考试、考核、检查等等，而通过这些考核，过去积累起来的努力就会以客观的形式展现出来，而当事人也就会获得相应的报偿。在基督教中，最终审判也是死人复活的时候，这时候审判牌有点类似宝剑十逆位的含义——谷底翻升。就算过去一直受到打压，想在这个时候一口气翻案也不是不可能的。</p><p>总的来说，审判所提供的是一个机会，一个展示你自己过去所作所为的机会，你的行为会被衡量，选择会被评估，付出将有机会获得奖赏，冤案将有机会对簿公堂。至于结果如何，通常也早有清晰的因果关系可以推论出来。所以有时候，审判正位甚至可以被理解为，当事人根本就知道答案，他就是来找你玩的……因为不论他来不来咨询你，他所做的决定和最终将获得的结果都不会有太大不同，一切都已经如此清晰地成形了。</p>",
		outline: {
			z:"<p><strong>关键词</strong>：复活的喜悦、命运好转、作品公然发表、得到好消息、信仰宗教、自信。</p><p>你正处于人生旅途的重要阶段：反省过去，重新规画未来。你内心的声音正在呼唤自己，要你与自己的内在对话，检视自己过去的行为和追求是否正确？目前你所拥有的是否能带给自己真正的快乐和满足？你必须正视这些问题，因为这是你获得长久成功和快乐的二次机会。此时你理解了你由生命所展示的试炼及挑战中学习到了什么。</p>",
			n:"<p><strong>关键词</strong>：一蹶不振、尚未开始便已结束、犹豫未定、行为不妥、生活散漫、良心发现内心颇感罪恶。</p><p>你正在找寻某些东西，以填补命中越来越大的鸿沟。你并不知道这个召唤是来自内心，也不知道解决知道也来自内心。简单说，这张牌碍是缺乏清晰的判断力。</p>"
		},
		love: {
			z:"<p><strong>关键词</strong>：真心的恋情、感情公然、即使发生争执仍有和好的希望、爱的使者出现、破镜重圆、深信爱的奇迹。</p><p>他常忆起过去那几段没有结果的感情，因而突然领悟到感情失败的真正原因。你以此为戒，决心改善和现在伴侣之间的关系，你们将会拥有一个新的开始。</p>",
			n:"<p><strong>关键词</strong>：嫉妒心过重、辜负对方的好意、没有办法向对方展开心扉、没有办法破镜重圆、对待恋情不够认真、旧情难忘。</p><p>你的感情生活很是贫乏，你在理智地评估伴侣的条件，却忽略了什么样的人才能带给你真正的幸福与快乐。</p>"
		},
		work: {
			z:"<p><strong>关键词</strong>：有复职的可能、事业脱离窘境、岗位变更、升迁、适合于音乐相关的工作，考试顺利、学业更上一层楼、临阵磨枪不快也光、成绩优异。</p><p>你正在思考现在的工作是否为自己所期望的；若答案为是，你将更为投入；若答案为否，你将另谋他职。找一份新的工作对你来说并不难，只要你确立了目标，机会一直都在你的身边</p>",
			n:"<p><strong>关键词</strong>：求知遇阻、事业受挫、面对困难一蹶不振、颇感心有余而力不足、业绩低迷，考场受挫、对考试期望过高、难以靠近期望的学校。</p><p>因为现实生活的需要，你不愿放弃现有的工作，但显然地这份工作并不适合你；你对工作没有热忱，时常有倦怠感。</p>"
		},
		wealth: {
			z:"<p><strong>关键词</strong>：财物合浦还珠、获自得外之财，友情的裂缝得以修复、备受他人赞许、与多年老友取得联系、与旧友言归于好、与他人建立彼此信赖的关系。</p><p>过去的债务现在都能清偿完了，你开始学习使用新的理财方法，使自己的财务状况好转。</p>",
			n:"<p><strong>关键词</strong>：丢失财物、遗失重要的物品，夹在朋友之间左右为难、与旧友没有办法和好、对朋友感到失望、过去被好友背叛致使心里留下阴影、认人有误。</p><p>&nbsp;由于内心的空虚，又不知要由内在反省来寻找答案，所以你总是试图用物质来填补内心的空虚感，他因经会成为浪费金钱的购物狂。</p>"
		},
		health: {
			z:"<p><strong>关键词</strong>：借旅行净化身心、借音乐舒缓心情、休养生息。</p><p>经由心理辅导，你了解了自己健康状况不佳的原因，大部份是由于精神状况的影响所造成的结果。因此，你藉助于心理治疗的过程，找出问题，休息调养，便能痊愈。虽然你的外表和以前没什么两样，但内在已是一个脱胎换骨的人了。&nbsp;</p>",
			n:"<p><strong>关键词</strong>：积劳成疾、病情延误。<p></p>你可能会沉迷在吸毒、酗酒、或肉体关系上。这些不良习惯，会导致你财产危机和健康损害。</p>"
		},
		other: {
			z:"<p>旅游可以放松最近疲惫的身心、音乐可以帮你减轻疲惫、退一步海阔天空、自信的演讲。</p>",
			n:"<p>重返故土、因贪玩导致身心疲惫、生活无规律。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	21:{
		name:"世界",
		eName: "The World",
		key:"复活、觉醒、回忆",
		imply:"",
		astrology:"土星",
		fourElements:"土",
		bewrite:"<p>世界代表宇宙的重点，与大阿尔卡那得第10张命运之轮相呼应，四方依然是狮子、飞鹰、天使和神牛，只是中间不再是命运之轮，而是一个在月桂花环中舞蹈的奼女。她一手拿着一个魔杖，又似乎是一把钥匙，正在为步入重点地人喝彩，又或是一种召唤，在引导胜利者走到智慧之门眼前，接过他手中开启幸福的钥匙。世界是大阿尔卡那人生旅途的重点，也是一个新的开始，由于进入智慧之门，你又会变回愚人，为找寻新的智慧或是人生目标而奋斗。快乐的主要元素是整体，就是所有一切都在一起协调工作的感觉，它不是一种静态的方式，而是动态的平衡。 当所有元素共同作用，大家就会感到充实，得到祝福。</p><p>世界牌所代表的是一个增广见闻的时期，虽然也许短时间内什么都不会改变，但在这个时段里，你却有充足的精力去探索自己喜爱的事物。旅游通常是一个很好的选择，在世界的保护下，基本可以保证旅行安泰也有所收获。广交朋友或者广读诗书也都是不错的选择，既然无法马上改变，就多去看看不同的可能性，也许在那些你未曾想到过的可能性中，你就会发现新的契机，再次踏上波澜壮阔的旅程。世界也代表与自然世界的沟通，去大自然中充充电放松一下疲惫的身心，会让以后的路走得更稳健。</p><p>另一方面来说，作为塔罗22张大牌中的最后一张，世界是一张完满的牌。但事物完满了就难有变化，有棱角的石头可能随便磕碰一下形状就会有所改变，但浑圆的石头滚很久说不定也还是浑圆的。而且一个面面俱到的事物，就必然难有个性，所以世界牌其实是全部大牌中最没有特性的一张牌，原本也是很难判断好坏的。不过人大多是喜欢追求安定的。即使不是自己最理想的状态，只要能够安定下来，许多人也愿意随遇而安，甚至随波逐流，那些未竟之事，茶余饭后偶尔感怀一下也就够了。所以很多时候，抽到世界牌的人对于这张牌所代表的安稳都是满意的，也是会觉得满足的——经历了这么多风霜，总觉得也该安定下来了。而“心满意足”对于人生来说，不就已经是一种成功了么？</p><p>但也有时候，你会遇到在极糟的情况下抽到世界牌的人，比如正处在事业的谷底，感情正在胶着状态，诸如此类。这种情况虽不常见，但如果遇到就颇为棘手，因为这时候世界牌基本是一个噩梦。由于其稳定的特性，不管你当时处在何种情况下，这种情况都会在相当长的一段时间保持下去，而且是原封不动地保持。在较长效的牌中，世界有时候是最恼人的一张。它既不像命运之轮总在时段尽头许诺给你缓慢的改变，也不像塔彻底把你压倒，让你应付不暇。世界牌给人的感觉像是在给养刚好够用的情况下在撒哈拉大沙漠里开车：一马平川的路面，无论怎么开都像是没有变化的景色，与干旱和燥热长期对峙，极不舒服而又无聊至极，因为你无计可施。在开出这片沙漠前，你只能继续重复同样的机械化动作。这些动作很可能将最终带你离开这片沙漠，但现在这一点可完全看不出来。面对这样的情况，你只能生扛。虽然通常建议当事人尽量给自己找点什么乐子，但在这种情况下，再有趣的玩乐恐怕也会感觉无味。</p>",
		outline: {
			z:"<p><strong>关键词：</strong>愿望达成、精神高昂、幸福时光、达到巅峰、到达目的地、获得成功。</p><p>世界牌可能意指环游世界，或重大的成功及快乐。就变通的角度而言，它暗示你就站在生命希望你站的地方，而你也能感受到生命及你周遭的人的支持。它描述着一种快乐，它不是来自拥有或耕耘，而是来自存在。</p>",
			n:"<p><strong>关键词</strong>：没有办法全身心地投入、杞人忧天、事事不顺、不安现状、情绪低迷、思维颇显幼稚。</p><p>也许你拿到了想要的东西结果却发现，自己不知为何还是不满意；也许你正大踏步地顺利向目标前进，岔路上突然冒出个貌似更好的目标B；未来是美好的，但总是有些让人心情烦乱的事情发生，或者说不定只是庸人自扰。但正是因为这种残缺性，才给机会留下了出口。这是一个思绪有些烦乱的时期，但现实本质上却并不糟糕，因此只要重整思路就可以顺利前进，比现在看来更大的成功也是可能实现的。另外世界逆位也有可能是巨大的成功已经过去的意思，这种情况下，当事人也许会有心理落差，也许只是想好好休息一阵，一切就端看当事人自己的感受了。</p>"
		},
		love: {
			z:"<p><strong>关键词：</strong>得到祝福的婚姻、最佳伴侣、婚姻美满、永恒的爱恋。</p><p>你的伴侣也许来自于不同文化的国度，你们是在一次海外旅行中相遇、相识、进而相爱的。你所付出的真情，现在得到了回应；你们之间的关系将长久且稳定、和谐地持续着。旅行对你们之间的亲密关系是很重要的，在旅程中的经历，将使你们成长，关系更为紧密。</p>",
			n:"<p><strong>关键词</strong>：恋情远景不明朗、彼此难以结合、感情轻易破裂、彼此关系暧昧不清、以往的热情逐渐冷却、对伴侣失去新鲜感。</p><p>&nbsp;你的恋情皆没有结果。你真情付出总是得不到回应；你的亲密关系都无法长久。</p>"
		},
		work: {
			z:"<p><strong>关键词：</strong>事业壮盛时期、既定目标得以达成、适合航空航天相关的工作，学业有成、成绩优异、目标达成、考试顺利。</p><p>由于工作性质的关系，你可能会常常去国外出差，进而外派至他国工作，因此你有很多机会接触不同国家的人，并能获得他们的肯定。长久以来， 你专注于自己的事业，现在你即将获得自己努力的成果，而那将远远地超出你所预期的。对你而言，是职位的晋升，是财富的增加，是能力的提升；对你所处的环境而言，更有深远而正面的影响。</p>",
			n:"<p><strong>关键词</strong>：面对工作感到力不从心或精神懈怠、事业远景不被看好、处于事业低潮期、项目中途而废、工作备受他人欺压、潜能受外界束缚没有办法发挥、对当前薪金待遇感到不满，成绩低落、处于学业低潮期、课业中途而废、面对学科精神懈怠、因备考不足致使考试失利。</p><p>你很努力地把所有精力和体力皆投注在工作上，但大部份的目标总是因环境的因素而无法完成。即便是成功了，也会在事后发现，这样的结果对你而言是无用的。</p>"
		},
		wealth: {
			z:"<p><strong>关键词：</strong>收入增加、资金运作公道，喜相逢、交友获益、人际关系稳定、备受他人信赖。</p><p>你相当擅于理财，特别是投资海外的股票或基金等，为你赚进大笔的财富；即便是在经济不景气的情况下，你也有充足而稳定的经济来源。</p>",
			n:"<p><strong>关键词</strong>：破产、现金流短缺，交友遇挫、朋友关系冷淡、处世过于幼稚以致事事不顺。</p><p>环境的不景气影响到你的财务状况；你的投资也受到了波及，遭受了损失。&nbsp;</p>"
		},
		health: {
			z:"<p><strong>关键词：</strong>身体康健、体力充沛、精神烁烁。<p></p>目前，正是你身心平衡的最佳状态，精神上的压力得到疏解，身体上的疾病得到治疗。不论是在心灵上还是在事务上，你皆能克服障碍，超越极限。</p>",
			n:"<p><strong>关键词：</strong>肝火盛气大伤身、心理压力过重没有办法宣泄。<p></p>你的精神状态总是处于紧绷的，又时常体力透支，所以你的健康状态很差，时常头痛、头晕。</p>"
		},
		other: {
			z:"<p>梦想成真、适合前往海洋、草原等开阔地旅游、幸福伴随左右。</p>",
			n:"<p>计划不周、不适宜乔迁动土、缺乏鲜见之名、不得要领。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	22:{
		name:"权杖一",
		key:"能源的源头。开始。强而有力。精神。事业。发明。冒险的开始",
		imply:"",
		astrology:"",
		fourElements:"火",
		bewrite:"<p>一只手从画面中的右方伸出云端，紧紧握着这根权杖。与宝剑ACE一样都是用手握住元素专属物。 在ACE中的权杖是很粗壮的，上面还有许多枝桠，并且长有叶子。 地面上有一条河流，从画面左侧开始往里面流去，对岸是充满生意的绿益盎然的层叠的丘陵，左下角的丘陵是最高的峰，他的山巅还建着一座城堡或碉堡。这条河蜿蜒流过手的下方，右下角的岸边生长着几株树木。</p><p>权杖一的图案显而易见的是根一柱擎天的木棒，代表原始阳刚的创造力。木棒上的发芽是展现创生的热情，通天木棒从云中透出的手显现出来，云是代表无中生有的新开始，云中手紧紧的抓住木棒，象征面对这样的机会是需要用决心好好掌握。木棒旁的八片落叶，象是火花般爆发，宣告权杖一的火元素力量在此展现。木棒上的枝芽为生命力的展现，手持木棒也代表面对任何的阻碍都能以球棒的挥击样扫退，并迎向新路途。</p><p><strong>解读二：</strong>权杖王牌代表着一个计划的开始，是充满着强而有力的行动力，并且富有非常强的信心与完成的决心，而那迫不及待实行记画的企图心，则不断的散发出来，让周遭的人也充分的受到感染，权杖王牌不是要你去思考或去规划，他是要你去实行，去行动，权杖王牌也可以代表着一段富有能力，权力以及充满丰富的性与用肉体思考的时刻，权杖王牌从在挑战各种困难的目标之中得到成长与喜悦，并且享受这样子的挑战感觉，若只是平顺的旅程，并不会让权杖王牌得到满足，找寻刺激成为权杖王牌的特性，追求挑战是习惯，马上行动是挂在嘴边的口头禅。</p>",
		outline: {
			z:"<p><strong>正位：无上创造 勇敢 自信 燃烧的热情</strong></p><p>火元素在权杖一的表现是蓄势待发的爆发火，只要捉住了那个似火闪烁的机会，便可无止境的蔓延达成所要想的一切丰盛。在占卜上，权杖一代表只要有其信念，上天会给予其应许之机会。点燃内心的创生之火，化内在冲动为行动，也许是一个冒险，但那又如何，应看待为今生唯一之最佳时机。</p>",
			n:"<p><strong>逆位：狂妄 冲过头 暴力份子 乱枪打鸟</strong></p><p>逆位的权杖代表火元素的失控，比如火元素过度泛滥，反而不顾事情的延续性，快速的燃烧自己的热情，反而烧尽了自我，无法在付出更多，热力不再，看起来仅是一时的冲动</p>"
		},
		love: {
			z:"<p>爱情：当出现这张正立的权杖王牌时，在爱情的表现上，指你们将会开始一个新的阶段，它暗示你们将会有更亲密的肉体上关系。</p><p>在感情的旅程之中，权杖王牌暗示着一段新的关系，或是现有关系的一个新的阶段，而权杖王牌也代表着肉体关系的开始，或是进入新阶段后的肉体关系，有很强烈的因为肉体关系的开始而进入了双方更深度的承诺象征</p>",
			n:"<p><strong>关键词：</strong>感情当中热度逐渐的走下坡，不再向之前那样的热恋，失其温度，丧失了趣味性，种种的无力。</p><p>通常而言，权杖王牌都有很强烈的旅行暗示，而在旅行上来看，权杖王牌则代表了与两性有关的一段旅程，也许这次的旅程带表示双方一起的出游，也许这次的旅程是到远方去探望心中的他，也或许是在这一段旅程之中遇上了让自己心动且有结果的对象，然而到力过来的权杖王牌依然代表着着手新的计划，但是却没有如正位的权杖王牌般的有形动力与企图心，到力的权杖王牌也代表着目前尚有一些问题需要去完成，等到这问题被解决之后，才能继续的往目标前进。</p><p>而在爱情里的逆位权杖王牌则象征着目前双方正有些事情需要沟通，一些承诺的讨论与表示，但是这只是暂时的，只要一切都完成，那热情的火则会带领着双方进入下一个新阶段，在旅行的逆位权杖王牌，则象征着刚结束一次愉快的旅程，或是暂时让旅行的计划延缓进行，也可以说是生活的步调缓慢了下来，慢慢的进入了比较平静恬淡的生活步调，并且让自己习惯在这样子的步调里面。</p>"
		},
		work: {
			z:"<p>工作方面，此牌出现了强旺的生命力，代表着工作上的事情发展面向强烈，行动力的积极展现，往各个面向顺畅扩展，生生自强不息。</p><p>在工作上因为你很有野心，所以在工作上你总是很努力，也是能够得到回报的唷！</p>",
			n:"<p>工作的面向来说，充满怠惰，各种的拖延，得过且过，没有任何的冲劲，敷衍了事，萎靡不振。权力面来讲，可能用人错误，在权力地位上，想获得权力本身却是没有承担这份权力的能力，交棒给错误的人选，或者是失去权力，被别人取代，又或者是权杖成为一根打人的棒子，依靠本身的权力去修理他人。</p><p>工作的面向来说，充满怠惰，各种的拖延，得过且过，没有任何的冲劲，敷衍了事，萎靡不振。权力面来讲，可能用人错误，在权力地位上，想获得权力本身却是没有承担这份权力的能力，交棒给错误的人选，或者是失去权力，被别人取代，又或者是权杖成为一根打人的棒子，依靠本身的权力去修理他人。</p>"
		},
		wealth: {
			z:"<p>财富：当出现这张正立的权杖王牌时，在财富的显现上，因为你具有相当的精力，所以你向来不愁财富的缺乏。</p>",
			n:"<p>财富：当出现这张倒立的权杖王牌时，在财富的显现上，表示你具有许多精力，但却迟迟没去付诸行动，而让你的财富一直都无法累积。</p><p>画面中呈现出拇指往下指去，这代表了不被肯定，更严重的是遭受责难或是不名誉的毁谤。</p>"
		},
		health: {
			z:"<p>健康：当出现这张正立的权杖王牌时，因为你的行动力很强，所以你的健康也是没什么问题，但要注意适当的休息也是重要的。</p>",
			n:"<p>权杖倒下也是枯萎的意涵，代表生命力的缺乏，造成意志力不强，自我意识薄弱，生命存在感的否定，感到空虚的日子。这时候很容易陷入苦恼，堕落颓废，自暴自弃，毁灭的倾向。 <p><p>因画面上还有山丘上的城堡，要注意房子倾塌崩毁，所以要提防安全性的问题，这方面的严重后果，有可能会达到跟“塔”这张牌一样的程度。至于地面上的树倒或折断，如同权杖的倒向，同样是生命力的减损和摧折。而河流在逆位置的时候，代表了情绪、思绪、感情的混乱。</p>"
		},
		other: {
			z:"<p>个性：当出现这张正立的权杖王牌时，在个性的表现上，你的幽默感跟创造力让你的人缘一直都蛮好的，也很引起异性注意唷！</p>",
			n:"<p>个性：当出现这张倒立的权杖王牌时，在个性的表现上，因为你有过剩的精力，但又不付诸行动，而显得有些好高骛远。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	23:{
		name:"权杖二",
		key:"掌握、决定、勇气",
		imply:"",
		astrology:"",
		fourElements:"火",
		bewrite:"<p>一位穿着尊贵的男士，站在一个海岸口的城堡顶端。这位高大的人伫立在高处俯瞰远景，他右手中握着地球仪，沿着地球仪的视线望着远方。他的左手握着一支权杖，杵在城垛上面另一支权杖是扣在城墙之上的，有一个扣环扣在城垛上。 他是一位领主，是在巡视眺望着他的领地，他交替地注视着手上的地球仪。此时应是充满雄心壮志，却又百感交集。他看来象是疾病，屈辱，亚历山大的悲伤于这个世界财产的壮观。他的心情是难以捉摸的，脸上的表情也不得分辨。</p><p>这张牌又再度出现了红玫瑰和白百合～就在画面的左下方，权杖压着的城垛上。这象是标志般的将红玫瑰和白百合串成时和对称的形态。两朵玫瑰交叉成一个X字形记号的形状，这是一个完整而明显的神祕学符号，放在这一张牌里，受他们团体“黄金黎明”的象征记号。(这可能是Smith史密斯小姐所画的第一张数字牌) 这位领主全身衣着都是深红、暗红棕色系的，给人沈稳内敛的感觉，帽子和披风的颜色较为接近，却又是能量十足。权杖形成了双柱，然而并不平衡，左手所握的较短，而人物和权杖的关系，也暗示着他们是生命树的三柱，正在调整着位置。</p><p>城墙之下，有陆地平原丘陵，房子和农作田地，这是他的领地，富庶而繁荣壮观。海洋平静无潮，海湾切进右方的蓝紫色山脉，加上灰暗的天空，都显示出心情的低调和落寞。</p><p>权杖二代表决定，通常是身体上的决定。例如，搬家、转换工作，或在生活中作一些具体的改变。如果问到有关你的生涯，这张牌则暗示你正决定是否换工作或换行业。</p>",
		outline: {
			z:"<p><strong>正位：维持中立 审慎评估 不败之地</strong></p><p>权杖二代表着选择，现在正是面对重要选择的时刻，简单的两条路，一条是继续的停留在目前的情况里面，一个自己熟悉的情况，另外一条是改变自己，藉由旅行或学习而做自我的成长，并且开阔自己的视野与疆土，而在另一方面来说，权杖二也可以代表着因为自我的成长，而感觉到目前的空间不是很足够，若已开始规划并决定自己接下来该怎么做，是下决定意味浓厚的一张牌，而这张决定牌多半是指物质表象的决定，例如换工作，搬家，换车子，一些比较属于生活中的具体转变</p>",
			n:"<p><strong>逆位：犹豫不决 保守 缺乏热情</strong></p><p>逆位的权杖二表示，可能表示不再思索，开始了行动，因为已经将手中的权杖带离了现在的城堡，表示已经往远方扩展去了;另外也有可能表示，计划规划不周全，退回自己现有的城堡，代表无法胜任新的权力地位，而退回原本的位置当中。</p><p>而在逆位的权杖二之中，可以暗示着这一项决定带给自己相当程度上的困扰，也因为对自己没有足够的自信，而害怕进入另外一次的挑战，当问及选择时，出现了逆位的权杖二，则代表着应该要放弃选择与评估，直接的进入那新的环境里面，不要犹豫，因为这张牌也代表着自己花了太多的时间在决定上面，使得自己已经失去了最黄金的时间，另一个说法就是已经没有选择的时间了，若再继续的拖延下去，只会让自己失去更多的东西。</p>"
		},
		love: {
			z:"<p>两性之间，感情发展的面向，已经达到了一个阶段，准备将关系跨入更大的面向，彼此有这样的想法;</p><p>感情上面，正式也代表了自己目前有两个选择，或是正在决定一次的移情别恋。权杖二并不代表着行动，也就是说这张牌不是行动力，而是决定，当抽到这一张牌时，也可以表示目前正在习惯与希望之间做选择，再来深入一点的研究权杖二在感情上的定义。除了如前所述的，权杖二也代表了一次决定双方之间的关系是否应该要更进一步，是否要提出一项强而有力的承诺，也可以暗示着双方间的互动是否停留在现况，或是更进一步，而这一项决定通常都影响深远。",
			n:"<p>当权杖二逆位时，代表事情到了一个需要转变的时刻，但是你还没有做好转变的准备</p>"
		},
		work: {
			z:"<p>工作上，已经达到了一个阶段，往更高的权力位阶走去，以统辖更多的城堡，所以也有升迁的契机出现，积极的想法是权杖二所代表的含意，然本牌组上尚未达到实体的行动阶段，下一张，权杖三则有行动力的产生。</p><p>当问到自己的生涯规划时，这张牌的出现多半代表着目前正在决定是否要换工作或换行业跑道</p>",
			n:"<p>倒立的权杖二上的任务是烦闷的、不满足的，但又害怕转往另一个挑战。他试图说服自己已没有其他的选择了，也许他应该留在安全又熟悉的地方。然而，他终究需要离开安全的避风港到外面去冒险，如此才可以看到在那端的世界中，生命为他保留什么东西。</p><p>当权杖二倒立时，暗示你因该放弃对选择的评估，直接跳进新的经验。当你离开安全的环境而进入未知或新的情景，你会释放巨大的能量，这能量可能会以恐惧、希望、期待、忧虑等种种形式出现。无论它以哪一形式出现，你知道你仍然活着。</p><p>倒立的权杖二表示在一个长时间不满意的情景下，突然作改变。也许你花太多的时间为你停留在此一环境找合理解释，告诉自己说：“这里也没有真的那么糟！别人可能会喜欢这种的处境。换个环境，我可能会更糟。看看瞧，他一定乐于和我交换位置，而我却在这里抱怨、不满足。”</p><p>当我们不愿意为自己的行动负起责任时，生活经常迫使我们改变。是真的有人会喜欢处在你的位置，但是如果你的能力已经超越它，也许你应该放弃它而前进。如果你自己不如此做，生命终究会为你而做或促使你做。</p>"
		},
		wealth: {
			z:"<p>虽然一样是在描述一个关于搬家或换工作的决定，在财务的问题上，权杖二暗示着，假如你负担得起，你想要在这个时候搬家。当这张牌是正立时，代表只要你负担得起而你又想搬，那么就依你所愿做改变吧。</p>",
			n:"无，点击牌意详情自己看去吧"
		},
		health: {
			z:"<p>权杖二暗示着现在是要更活跃，而且以更正面的方式让自己身体保持健康的时候。或许你现在可以考虑是不是要加入健身房、学习某项运动，或是从事规律的散步。</p>",
			n:"<p>当权杖二出现倒立时，可能意指你忽略了你的健康，或者你目前身处的环境对你的健康有不良的影响。这时你应该回到正义的权杖王牌来展开行动，或者是在你的健康计划上展开一个新方向。</p>"
		},
		other: {
			z:"无，点击牌意详情自己看去吧",
			n:"无，点击牌意详情自己看去吧"
		},
		renj: {
			z:"",
			n:""
		}
	},
	24:{
		name:"权杖三",
		key:"远见、领导、旅行",
		imply:"",
		astrology:"",
		fourElements:"火",
		bewrite:"<p>商人站在出海口的岩石上，展望指挥自己的商船进行的方向，相较于权杖二积极的想象，权杖三多了一根权杖，多了一份行动力，同时商人的角色也代表有一定的基础了，贸易是将这份基础进行更大的扩张，而贸易团队也象征的是同伴间的合作，齐心协力，对于未来大家有共同的目标，并且朝着目标前进，而船队的方向如果为回航的话，正位也代表令人满意的成果。</p><p>火元素在数字三的展现为权杖三，数字三可以联想到占星学中的第三宫，这原是代表基础学习、信息、短程旅行的宫位，火元素知道在权杖三的显现上还是不能太躁进，所以用一种冷静的态度让自己在至高点上洞悉全局，是一种领导格局的象征。</p>",
		outline: {
			z:"<p>权杖三代表了在一件事情的发展过程中继续的做高度的自我成长，并且仔细的再次思考自己在这通往成功的旅程之中是否有一些什么需要调整，权杖三也代表着现在是需要好好静下来沈思一下自己的功与过的时刻，这张也是杖组牌里的耐心牌，而这张牌也代表着因为执行了在权杖二时的决定，而得到的一些成就，是因为已经实现了预期的目标，而得到成长与茁壮</p>",
			n:"<p>逆位的权杖三要注意的是可能贸易不如预期，海在上方代表波动变大，有事先未能预测出的风险存在，对行动力存在影响，可能行程有所延迟，有所耽搁，迟疑不前等等，而领导人物的消失可能是没有够力的领导核心人物，或是上层决策错误，决定不对，无法凝聚向心力，造成人际关系之间的分离分裂，团队协力合作的部分不再，无法产生综效，最后的结果与报酬得利无法预期的到或是有所减损。</p><p>逆位的权杖三里，暗示着自己需要花更多的时间去沈思，去研究自己在目前的发展之中，是否依然照着之前的计划再前进，而这张牌也代表着自己正面临了一些阻碍与迟滞，也要开始找寻新方法，新方向，新出路。</p>"
		},
		love: {
			z:"<p>在感情方面，双方可能有一方提出新的计划，有新的行动，跳脱目前生活模式，向往更积极丰富的生活，而两人之间的生活协调顺畅，不论关系如何走，双方都可以配合，感情中带有一种热烈的态度。</p><p>权杖三也代表一次感情的开始，是现在进行式，是已经行动，而在已经存在的两性互动之中，则暗示着双方正朝着彼此承诺前进，又或是双方正在做彼此的高度成长，而权杖三在旅行之中，则代表着在旅程之中与异性之间有所互动与纠葛，是有情感上的羁绊，是一次旅程中的罗曼史</p>",
			n:"<p>在感情上的逆位权杖三，则代表着双方正面临着过去与现在之间的不连惯与不协调发生，而在双方的承诺上面，则暗示着有一方让自己停下了脚步，重新思考双方之间的承诺是否有所缺失，在旅行上面则代表着准备出发时却因为自己的想法或思考而暂时停止了自己往前的动作，也可以带比着在旅行之中发生的感情有发生变化或不被祝福的可能。</p>"
		},
		work: {
			z:"<p>在工作事业方面，可能出现新的领导者，提出新的计划与方向，如同成功的商人一般，工作的成果总是能够丰收。</p><p>事业上的角度来看。这张牌的出现将是一次事业的转机，或是正在进行一次事业的改革与转变，是把事业的角度慢慢调往成功的方向。</p>",
			n:"<p>事业上的逆位权杖三是一件事情的转变没有强烈的企图心，造成了自己开始慢慢的转向停顿，而让自己多了些思考的空间，也让这整件事情有了一些新的转变与新的方向。</p>"
		},
		wealth: {
			z:"<p>彼此合作，协调性比较好，有助于事物发展。</p>",
			n:"<p>合作不良好</p>"
		},
		health: {
			z:"<p>一个计划开始实行，一次的旅行开始行动或出发，也可以是一件事件正迈向下一个比较高一层次，或是更进一步的发展与境界</p>",
			n:"<p>倒立的权杖三也指出你身体或情绪上的成长受到阻碍的一段时间，暗示着你可能需要采取新方法。在一些例子中，它是迎接入港的船的行为，以及遵照新讯息与知识行事。它也可以表示你被过去的行为与决定所搅乱。这张牌强调，你因权杖二中所作的决定而感到有点挫折。</p>"
		},
		other: {
			z:"<p>探索新的方向，有新的情侣或开始新的旅行出国出差等等</p>",
			n:"<p>项目、行等等计划被延迟</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	25:{
		name:"权杖四",
		key:"稳定、和谐、欢庆",
		imply:"",
		astrology:"",
		fourElements:"火",
		bewrite:"<p>权杖四是欢庆的庆典场景，节庆的活动，庆祝工作上努力的收获与成就，人物从城堡中走出，来到前面的广场庆祝，伴随着乐团的音乐与各种庆祝活动，前方四根权杖与在权杖上的瓜果代表众人的心力完成了一段的丰收，大家愉快的庆祝。</p><p>四代表稳定，所以在权杖四中感情关系中属于稳定的现象，而权杖是火元素，所以这个稳定要加一点火的元素与生命力在里面，稳定的成长关系，爱情的和缓发展，充满了安全感;另外此张牌也是成家牌，前方的男女与整个场景的布置与结婚场相似，故也蕴含有婚姻迹象出现。工作上兴旺的结果，工作收获成累累的结实。</p>",
		outline: {
			z:"<p>在权杖四的牌里面，明显的暗示着一种稳定，平静的家庭生活或是工作的环境，权杖四也暗示着，权杖的外在热情与活泼正慢慢的转入比较安定安稳的状态，在权杖三之中所追求的计划，在权杖四之中得到稳定或确认，这张牌经常可以代表着一次的新居搬迁或是一次的工作更动，另外也可表示着自己正在目前的环境中安定下来且稳定发展。</p>",
			n:"<p>逆位的权杖四，可能是稳定的基础被打破了，开始有所动摇，关系之间出现裂痕，造成人际之间的状况不佳，也有可能是原本直挺的权杖歪斜了，各种的意见不合，目标脚步无法一致，另外权杖上的瓜果掉落失去，也代表着没有收获，或是收成不佳。</p><p>而在逆位的权杖四之中，可以代表着目前的状况还是非常的不稳定，也许是外在环境的原因，也许是自我内在不安定思考的结果，使得自己不得不继续的寻找稳定下来的方式，而在另外一方面来说则是暗示着因为一些因素，使得自己从目前安定的环境之中进入另一段比较波动，或是不太稳定的状态里面。</p>"
		},
		love: {
			z:"<p>在感情上的暗示上，权杖四代表着自己正再努力的稳定双方的感情生活，并且开始仔细考虑着更深一层的承诺提出，双方对感情的态度也正在做细部且稳定的修正，让双方的感情生活更加安定稳固。</p>",
			n:"<p><strong>而在感情上来看</strong>，则表示着自己因为一些原因，而让自己从一段稳定的感情生活之中抽离出来，开始找寻新的波动，或是说，目前的感情状况有停止发展的倾向，不再前行了。</p>"
		},
		work: {
			z:"<p>在工作上面来说，稳定的成长与持续的在目前的环境里努力，是权杖四在工作上的诠释。工作上你可以跟别人多多合作，或分享朋友的经验，这样你的业绩就会蒸蒸日上</p>",
			n:"<p><strong>而在工作上来看</strong>，代表着自己无法在一个固定的工作岗位上坚持，也不停的有着更换工作的想法与动作。你就像只勤劳的工蜂，一直忙碌不停无法安定下来，也有可能你现在在做的是暂时性的工作，是不具有稳定性的。</p>"
		},
		wealth: {
			z:"<p>若你能将私人利益放一旁，与人合作会帮你带来更多的金钱</p>",
			n:"<p>你的财富一直都不稳定，那些金钱就好像路过你一样，不属于任何人，当然也不属于你啰！</p>"
		},
		health: {
			z:"<p>在健康上正于高峰期，脸色红润的你对健康可有一套很棒的养生之道</p>",
			n:"<p>由于你不肯安定下来，造成你的身体一直处于疲惫的状态，这是你所要注意的唷</p>"
		},
		other: {
			z:"<p>你的外型就是那种阳光型，让人会很想亲近你</p>",
			n:"<p>你外型给人很劳累的感觉，好像你很久没好好睡一觉了。</p>"
		},
		renj: {
			z:"",
			n:""
		}
	},
	26:{
		name:"权杖五",
		key:"冲突、得不到满足、阻碍、竞争",
		imply:"",
		astrology:"",
		fourElements:"火",
		bewrite:"<p>权杖五是一张代表冲突的牌，虽然是一张冲突的牌，但是却不会让任何人受到伤害，而从另外一方面来看，这张牌比较可以形容成比较，较量，竞争，有点类似自己把生活中的每一段过程都拿来跟旁人，或是跟自己的预设做评比，做竞争，并且利用这样子的特性来做自我的成长，不过因为有冲突的意思存在，所以有可能是在刚开始时是一种良性的竞争，而到了后头则转换成了比较恶性的竞争，可以言好，也可以言不好，言好是指自我可以从这样子的过程之中得到成长，言不好是指，自己可能因为太过于投入这样子的争斗环境，而使得达成目标的时间被拉长了，或是预设的目标被改变</p>",
		outline: {
			z:"<p>假装争斗或激烈地竞争。金钱与财富的战争。生活的挣扎。众人合力演一场戏。竞争加强个性，并为面对生活中的挑战做准备。紧张的行动阶段。</p>",
			n:"<p>有可能原本正位的状况持续变糟，本来正位的时候或多或少还有一些建设性的提议，在逆位之时已经为了吵而吵，意气用事争个输赢，甚至是闹上法院，开始打诉讼官司的状况。另一个方面来说，如果原本正位的状况有被好好地加以利用，双方逐渐取得共识的话，或许可以达到事情最佳的发展，双方的误解与争执得以解决，利益共享均沾。</p>"
		},
		love: {
			z:"<p>这张牌在感情上的意思是，双方因为生活形态的不相同，价值观与想法上的差异性而时常的有冲突产生，不过并不会很严重的影响到双方的近展，因为这样子的冲突是双方的一种成长方式，藉由双方间的冲突来慢慢的了解到彼此间的相处模式。</p>",
			n:"<p>在感情上面来看，代表着双方比较愿意放开自己的新来与对方做良性的沟通，并且藉由高度的对话与互动来让双方的关系更加的成长。表示你们在爱情里的冲突可能化解，因为你理解到只有妥协跟沟通才是对双方都好的</p>"
		},
		work: {
			z:"<p>当出现这张正立的权杖五的牌时，你在工作上与伙伴出现意见不合，而协调不顺，接着就出现了冲突，这是你所烦恼的事。</p>",
			n:"<p>当出现这张反面的权杖五的牌时，在工作的解读上是指你愿意妥协，你了解到精力跟时间都被浪费，是该采取新方法的时候了。</p>"
		},
		wealth: {
			z:"<p>当出现这张正立的权杖五的牌时，在财富的显现上，表示你在金钱的使用上会很紧，常为了调渡金钱而烦恼。人际关系上来看，这张牌代表着自己无法很心平气和的与旁人相处，而且不时的会有大小的冲突产生，而这样子的情况，也许是暂时性的，也或许会有一段不算短的时间。</p>",
			n:"<p>当出现这张反面的权杖五的牌时，在财富的显现上是指你会因为妥协某事而损失较少的金钱，这是你所高兴的一点。</p>"
		},
		health: {
			z:"<p>出现这张正立的权杖五的牌时，在健康的表示上是指你的身体常会出现一些大大小小的伤口，是因为你的冲动好事而造成的。</p>",
			n:"<p>当出现这张反面的权杖五的牌时，在身体的解读上，是指你终于明白看医生才是解决身体病痛的不二法门。</p>"
		},
		other: {
			z:"<p>当出现这张正立的权杖五的牌时，你的个性很矛盾，自己常会推翻自己上一刻的想法，而弄得自己跟身边的人手忙脚乱。</p>",
			n:"<p>当出现这张反面的权杖五的牌时，你的个性很容易跟人妥协，制造冲突在你的心理觉得它是种浪费时间的事情，所以你会选择妥协。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	27:{
		name:"权杖六",
		key:"自信、胜利、获得",
		imply:"",
		astrology:"",
		fourElements:"火",
		bewrite:"<p>火元素在权杖六是展现成功的一面，火元素是个今日事今日毕的元素，所以在权杖五出现的纷争就马上在权杖六获得解决，所以也可以代表权杖六是战后的光荣景象。权杖系列从权杖王牌创造力的热忱一路到了权杖五的竞争和争执，直到权杖六，它享受了胜利，在图案上可以看到骑士光荣的凯旋归来，而旁边的五个拿着权杖的小兵正列队迎接。这是权杖牌之中第一张有阶级味道的牌面，有主体胜利骑士和客体迎宾小兵，骑士代表光荣，小兵代表簇拥的喝采，虽然这是个胜利的场合，但也要注意莫让胜利冲昏头而产生骄傲。权杖六也可代表好消息的出现，骑士也代表报信者，他带来好消息让人们欢欣鼓舞的迎接他。若是正准备要执行一件事情抽到权杖六，表示身边的人都看好而且支持，那么我们该学习骑士的自信，勇敢的骑上马前往成功的道途上。一般来说，权杖六都是成功和荣耀的象征，抽到这张牌的当下，要记得当初的努力和辛苦，体恤和感恩身边支持的人，才能让这成功一直持续着。</p>",
		outline: {
			z:"<p>权杖六这一牌代表着自己因为自信，与相当的努力而得到了成功，而这张牌也代表着目标已经确立，计划正在进行之中，强烈的自信心和希望成功的强烈欲望，是一张现在进行式暗示很强烈的牌，不过在大多数的解释里面，权杖六多半是代表已经成功，正在享受成功的喜悦，或因为成功而开始有了一些追随者，尤其是这一张牌在未来的位置上出现时，更是确定了自己目前正在进行的事情拥有成功的决定性，当然这样子的成功也不是偶然或运气好，而是自身的努力与希望成功的强烈欲望所建立起来的。</p>",
			n:"<p>逆位的权杖六上，则是因为自信不足，或是信念不够坚定，计划不够周详，造成无法成功，或是短暂的成功，也可以是因为自己对自我的确认不足，自信心不够，而使得自己对成功产生不确定感，这张牌也代表着放弃得太快，不够坚持。</p>"
		},
		love: {
			z:"<p>在感情的意思上，这张牌的出现，代表着双方因为彼此的努力与双方的目标相同或相近，而有更进一步的良好进展，而这张牌也有很强烈的同居或结婚的暗示，更进一步的暗示则是双方希望有小孩的想法产生，当然也代表着已经怀孕了，而在刚认识没多久的情侣上来看，则代表着双方因为互相信任，而让这一段感情之路走得很顺利且没有不好的状况产生，又可以解释为感情的进展非常的快速与稳定。</p>",
			n:"<p>在爱情上来看，则代表着双方虽有相同的目标，但是却因为有一方的坚持不足，而造成了彼此间有进度不一的情况产生，这张牌也代表着背弃或是抛弃对方，因为自信心的不足，而有想放弃的念头产生，甚至把自己隔离在情感的圈圈之外</p>"
		},
		work: {
			z:"<p>在工作上的意思则为，因为自身的努力，而在目前的工作上有相当程度的成就，或是自己目前有机会可以升迁或转到更好的一个新单位，当然这张牌也代表着加薪与新的头衔，而在比较平淡的解释上面，这张牌只是代表着自己对目前的工作有着一种强烈的自信，并且对目前的工作环境感到相当的喜爱。</p>",
			n:"<p>逆位的权杖六代表着成功正在离自己远去，自信心的不足造成了自己开始与周围的环境产生隔阂，并且无法让自己的脚步跟上旁人，而产生了进度落后的情况，而这个情况在自我领悟之前并不会有多大的转变，并且会持续下去。</p>"
		},
		wealth: {
			z:"<p>若你问我我这样做会不会制造财富，当出现这张正立的权杖六的牌时，这时可以很肯定的告诉你”会“，成功将会是你的。</p>",
			n:"<p>当出现这张反面的权杖六的牌时，在财富的制造上，因为你消极的想法也影响你对金钱的赚取，所以你的金钱运也不是太好唷！</p>"
		},
		health: {
			z:"<p>当出现这张正立的权杖六的牌时，在健康的表示上是指你的身体已经进入最佳状态，好让你完成工作上或学业上的目标。</p>",
			n:"<p>当出现这张反面的权杖六的牌时，在健康的解读上是指你因为消极的以为自己的身体不好而使得自己大小病痛不断，也不看医生。</p>"
		},
		other: {
			z:"<p>当出现这张正立的权杖六的牌时，你的个性蛮乐观的，会蛮期望的到成功，这样的个性是来自过去的成功及自信所造成的。你的外型给人自信满满的感觉，但也蛮让人感到信赖。</p>",
			n:"<p>当出现这张反面的权杖六的牌时，表示你有者消极想法跟严重的疑心病，造成你的个性上有些不好相处，这是你要注意的唷！你的外型给人的感觉就是郁闷郁闷地，好似不愿跟人接触。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	28:{
		name:"权杖七",
		key:"",
		imply:"",
		astrology:"",
		fourElements:"火",
		bewrite:"<p>火元素在权杖七的展现是为了自我达成的信念而坚持，数字七在占星学上象征第七宫，是命主第一宫的对立宫，能让火元素对抗的来来势汹汹反对阻力，是必须坚持立场防卫到底。尤其七这个幸运数字还能延续六的成功，只要撑下去还是能让火劲延续下去。权杖七的图案是一个站在山丘上的人拿着权杖要对抗山丘下的六个权杖，所以图案上的人物不是要攻击就是防御。但他如果选择投降也许就不会有这样的场面，所以在这可以说这张图要告诉我们的是坚持信念。</p>",
		outline: {
			z:"<p>飘浮在眼前的六根权杖迎向他，想必它们是掌握在敌人手中吧!即使他寡不敌众，但仍是处于优势地位，而且看起来也不太担忧。以勇气面对逆境。坚持立场并克服困难。问题将被解决并能克服障碍。英勇会得到奖励。</p>",
			n:"<p>逆位的权杖七，可能从高地上跌落下来，失去优势与机会，无法撑住各种挑战任务，不能胜任，信心失去，落败而逃，被当前的事件击垮，或是正位的时间太过长、挑战太大，没有休息最终累倒，过于疲累而放弃了。而在逆位的权杖七里面，则代表着自己因为没有足够的自信与持续的动力，造成自己无法面对目前所面临的挑战与阻碍，也因为自己没有强烈的意志力，造成了会有优柔寡断的情况产生，而权杖七也有不要坚持下去的意思存在，代表着目前的情况已经不能再进行下去了，没有再继续坚持下去的必要了，也暗示着转换到另一个计划的时间到了。</p>"
		},
		love: {
			z:"<p>表示你们的两性关系中，将出现更大的挑战，例如对对方有了更深的承诺或是有了一个小孩之类的，会对你们之间有挑战的因子出现。</p>",
			n:"<p>爱情的逆位权杖七里面，代表着双方现有的相处模式已经有些许的问题产生，是需要找出一个新的模式的时间来到了，也代表着双方的旧有承诺已经开始出现问题了，找寻出一个新承诺的时间也已经来到，这也是一次新的发展的代表，是有第三者的暗示存在着，但是百分比并不高。</p>"
		},
		work: {
			z:"<p>权杖七的牌为正立时，你的工作上总是出现大大小小的挑战，但你总是喜爱这样的挑战，因为你不会去向困难低头，不要放弃是你的座右铭。</p>",
			n:"<p>在事业上的逆位权杖七则是自己应该要开始找出一条新的路去进行，因为现有的计划似乎已经开始受到了一些阻碍与不顺，也代表着即将进行的计划已经开始有一些缺点正慢慢的浮现出来，若是再不理会这些缺点而继续的进行下去则会有失败的情况发生。</p>"
		},
		wealth: {
			z:"<p>权杖七的牌为正立时，表示你在金钱上的追求也会出现大大小小的挑战，但你总是难不到你，而获得许多金钱上报酬。</p>",
			n:"<p>当这张倒立的权杖七出现时，你的财富显示出困境，你应该做出作出不同以往的决定后，坚定意志去做，这样财神爷才会对你招手。</p>"
		},
		health: {
			z:"<p>权杖七的牌为正立时，在健康的显示上你会因为生活上出现了更大的挑战，身体上而出现了些不适，但你会选择忽略它，要注意。</p>",
			n:"<p>倒立的权杖七出现时，在健康上的显示上是指你对于现在的疾病治疗的方法应该不要坚持，试试别的方式，会有意想不到的成果。</p>"
		},
		other: {
			z:"<p>当这张倒立的权杖七出现时，你的个性总是很坚持，就算全世界的人都说你错你也不去更改，而导致你的错误会一错再错。你的外型就是一副”你不要想说服我，我不会听你的”的感觉。</p>",
			n:"<p>当这张权杖七的牌为正立时，你的个性很不容易认输及放弃你想做的是，所以在不熟的人眼中的你是个好强的人。你具有一脸‘我绝不会放弃’的脸，一切坚毅不拔的表情都可以在你脸上找到。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	29:{
		name:"权杖八",
		key:"迅速、急速变化",
		imply:"",
		astrology:"",
		fourElements:"火",
		bewrite:"<p>火元素在权杖八号展现奔放流动的能量，数字八是充满力量的数字，火元素在这彻底发挥了最直接的能量释放。所以权杖八象征火元素的最无限和疯狂的行动面。权杖八的八根权杖朝着同一方向飞去，就像一群流星一般，快速且令人吃惊。而无人抓住他们，这是自由和没有被制约的象征。尤其他们不是立于土中的权杖，行动力是他们最具代表的典型。八根权杖越过水面，有旅行的暗示。飞于空中是光明正大的向世人宣告他们的行动，而消息的传播也是以火速来进行。这样的飞行画面代表事情都能有很快的实现速度，也许那会是个惊喜。八根权杖也意味着也许你想学习他们有志同道合的伙伴一起疯狂的完成一些事情，虽然有可能会来得快去得快。</p>",
		outline: {
			z:"<p>这张牌也代表了自己目前的计划并没有受到限制与任何的阻碍，自己有很自由的空间去实行，去发挥自己的潜力与计划，而这张牌也代表着自己的目标因为是正确的，是能顺利达成的，所以自己也正愉快的无拘束的朝着目标前进，而在另外一方面来说，权杖八也有很强烈的旅行暗示，或是一次计划中的旅行，这张牌也代表着一种体验，目前自己正在体验一次成功前的努力，或是即将成功的喜悦，和选择到了正确的道路而有了新的经验。</p>",
			n:"<p>逆位的权杖八，可能空中的箭歪斜了，表示行动力的不一致，有的时候太过急躁冲动，有的时候又太过于缓慢，没有进展，停滞，行动的层面上来讲无法配合，无法合作协调，失去控制。逆位的权杖八代表着计划的延误，也代表着自己对计划的掌握度开始发生问题，而通常这样子的失控是突然发生的，是让自己措手不及的，也因为这样，而反映出了自己的应变能力非常弱的一面，并且开始会有一点逃避责任的想法出现，前方的阻碍也渐渐的多了起来，而自己并没有足够的企图心与力量去突破。</p>"
		},
		love: {
			z:"<p>当这张权杖八为正位置时，表示在你们之间的两性关系是很健全的，因为你们给彼此足够的空间拥有自己的生活跟朋友。</p>",
			n:"<p>在爱情的逆位权杖八里面暗示着双方因为一些因素，而让彼此在感情之路上的行进慢了下来，也许是外在的，也许是双方的沟通或互动产生了一些问题，有些不同步的情况正逐渐发生之中，承诺的老化，也让双方也开始重新的找寻一个新的承诺与新的相处模式。</p>"
		},
		work: {
			z:"<p>当这张权杖八为正位置时，表示你的工作一帆风顺，你拥有许多的能量，所以你在工作上总能尽情的发挥，突破困境。</p>",
			n:"<p>而在事业逆位的权杖八之中，则代表了目前的计划受到了拖延受到了阻碍，自己则没有足够的动力与信心去突破，去找寻计划中阻碍的原因，而在另外一方面的暗示上，则是代表着一次事业的开展因为受到了阻碍而延迟，但是自己并没有意愿去突破，却去另外找一个新的计划来实行，但是一些问题还是存在，一些问题还是继续的影响着新计划的实行，然而自己却没有去注意去改善。</p>"
		},
		wealth: {
			z:"<p>当这张权杖八为正位置时，你的财富会无限制的创造，因为你的生命富有许多热情，对金钱上也是具有相当的吸引力。</p>",
			n:"<p>当出现这张倒立的权杖八时，表示在财富的表现上你总是很会幻想怎样怎样会赚钱，但是你不会真正去实行你所想的赚钱计划。</p>"
		},
		health: {
			z:"<p>当这张权杖八为正位置时，表示我们可以从你的脸色红润上知道你现在有多健康，真是恭喜你了唷！</p>",
			n:"<p>当出现这张倒立的权杖八时，在健康的解读上是指你虽然会定计划要如何如何的健身，但总是因为与实际的情况不合，以至于没成功过唷！</p>"
		},
		other: {
			z:"<p>当这张权杖八为正位置时，你的个性活泼大方，大家都蛮喜欢你的，因为你热情的个性让你的人际关系蛮不错的唷！你的外型是很阳光的，也是给人感觉是很自由的。</p>",
			n:"<p>当出现这张倒立的权杖八时，表示你的个性上对许多事都是热情有余，但是实际行动力不足，又容易遇到挫折就放弃，这是你要注意的唷！这张牌出现表示你的外型给人一种爱幻想的感觉。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	30:{
		name:"权杖九",
		key:"谨慎、小心",
		imply:"",
		astrology:"",
		fourElements:"火",
		bewrite:"<p>这张牌代表着力量的对立，当事人和周遭环境之间互相怀有敌意。可能有隐藏的敌人或竞争对手存在，但却尚未出现或产生作用。然而一旦产生正面冲突，将是很大的冲击。目前正处于隐藏住、按捺住，压抑住的紧绷状态。 然而八根权杖的栅栏形成了屏障，也可表示保卫防护的意味，也可以代表隔绝或隔离的状况。当权杖九出现时，它暗示你生活一种冲突的模式。他到处寻找冲突，却看不出冲突的来源是内在的。你可能会将自己不受欢迎、不被接受的部分强加于别人身上（这种现象在大阿尔克纳的魔鬼牌种会显得更清楚）。如此一来，你将会有一个摸得到、也看到的敌对来源，而不只是一种想法、一种恐惧或一种感觉。然而，如果你继续寻求冲突，你将无法和问题的根本原因达成和解。就实际的面向上来看，可能出现了众多纷扰的工作，且每项工作皆有它的紧急程度，已经累到摊掉，目前处在没有进展，仅是到处救火的状况，祈祷不要出错。在感情方面，双方互动争吵不已，感受到伤害，孤立的状况也没有人给与安慰。</p>",
		outline: {
			z:"<p>这张牌与事业和工作的职务升降有关，表示目前事业已经到了颠峰，达到了一定的程度层级。当事人目前职务是比较高阶层的地位，却遭遇到困难或变动，必须尽力保有既有的职位，不然马上会被打下去。也可以表示高位坐太久，虽然时值轮替之际，但却仍继续恋栈的状况。 权杖九正位置是可守住的力量，能够稳稳的抓住要职，虽不一定可以升迁但应可以保有原先的位子。在心态上显示当事人珍惜着既有的一切，珍惜着仅有的或仅剩的。</p>",
			n:"<p>逆位的权杖九，最后的防线弃守，逃离逃难，造成这样的原因可能是等不到援助，太过疲累，伤的太重无法再继续坚持，最为担忧与恐惧的状况出现了，或者看不到希望，失去生存的斗志，认为再坚持下去也已无意义。与权杖七相较，似乎都有面临挑战的味道，且两者来说，逆位也皆有溃败逃跑之意，然差别在于权杖九是攻城战，考验的是持久与疲累，权杖七属于近身战，考验的是个人的能力与反应的灵敏度，两者虽然皆有多且杂的概念，但是持续时间、时机与对应之方式不同。在逆位的权杖九里头，代表了自己目前产生了不协调，导致开始有了自我冲突产生，而这样子的冲突虽不会对目前的现况有很大的影响，但是也足够让自己产生不确定感与自信心的流失，在对现况的掌握度上也慢慢开始有了失控的情况产生，逆位权杖九也代表着自己目前正受到一些恐惧与怀疑的情况所困扰着。</p>"
		},
		love: {
			z:"<p>在感情上面来看权杖九，则是自己在目前的感情生活之中找寻一种新的变化，新的突破，并且开始检视过去与目前双方间的相处模式与想法，然后慢慢的矫正过去对未来的规划，而在重新矫正的同时，双方间也开始重新的检视旧有的承诺与关系是否已经慢慢的老化了，是否应该要提出新的承诺了。</p>",
			n:"<p>在逆位权杖九的感情上，则代表着目前双方间正在起一场冲突或是革命，有些许的无法控制，而在另外一方面来看，这张牌的出现则代表着双方需要暂时停下前进的步伐，把当下的问题先处理好，再重新的找出新的路程与目标。</p>"
		},
		work: {
			z:"<p>在事业上的正位权杖九，则有很强烈的想突破现况的想法存在着，自己对目前的状况有着一些不满足，不断的想要把过去的经验与行动力再次的拿出来使用，而权杖九在事业上又有着另外一方面的意思，那就是检视过去的努力与失误，并且调整现况的脚步，然后预设未来，或重新规划未来。</p>",
			n:"<p>事业上的逆位权杖九则代表着自己对目前的情况有无法控制的情况产生，并且无法有效的找出错误而不断的让自己深陷进去，而在另外一方面来说，逆位权杖九代表着自己因为太过注意成败，而让自己在成功的路途上产生了停顿与失误不断。</p>"
		},
		wealth: {
			z:"<p>当出现这张正立的权杖九的牌时，在财富的表现上表示你现在会从新回想过去，再决定下一步你要怎么去创造你的财富。</p>",
			n:"<p>权杖九呈现反位置的时候，表示在财富的处理上你出现了些问题，你的态度强烈左右这些金钱问题的解决，所以要谨慎点喔！</p>"
		},
		health: {
			z:"<p>当出现这张正立的权杖九的牌时，在健康的显示上表示你因为旧疾没完全治好，而造成心理上的压力，使得现在你的身体大小病痛不断。</p>",
			n:"<p>当这张权杖九呈现反位置的时候，你很容易因为心理上的压力造成身体上的不适，你要学这多去接触一些可以让自己放松的人事物唷！</p>"
		},
		other: {
			z:"<p>正立的权杖九的牌时，在个性的表现上你会有些怨天尤人，你可能会将自己会不受欢迎、不被接受的部分强加上在别人的身上。你的外型会给人一种成熟稳重的感觉，大家会依赖你的唷！</p>",
			n:"<p>当这张权杖九呈现反位置的时候，你的个性会让人觉得有些神经质，你像是恐惧什么般的小心翼翼对待身边的人事物。你的外型给人一种你总是忧郁，眉头总是深锁。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	31:{
		name:"权杖十",
		key:"忍耐、责任过重、压力大",
		imply:"",
		astrology:"",
		fourElements:"火",
		bewrite:"<p>权杖十有很强烈的沈重，不胜负荷的暗示，牌中的图样是一个人，正用尽他的力气去保有十只权杖，但是因为这个人的气力有限，无法很顺利的把这十只权杖掌握得很好，并且被这十只权杖给压的喘不过气来，也因为这十只权杖的关系，而让自己的前方受到了阻碍，达到成功的路程也遥远了许多，在某些情况上来说，这张牌的出现代表着自己应该要好好的检视一下，目前的情况是否自己能好好的掌握住，若是不能，是否应该要放弃一些什么来让自己能更有效率的朝着成功的终点走去，但是这张牌也代表着有很多的阻碍是自己制造出来的，因为自己太过的强烈想要成功，而去抓住很多自己能力以外的事情来让自己无法负担。</p>",
		outline: {
			z:"<p>权杖十是事务集中的现象，不但要付出辛勤和劳力，并且要承受责任和压力。表示过多的职责和超额的负担。这个图案是“埋头苦干”的写照，当事人正在卖力工作，并且被所抱持的物品压得弯下身子，显得劳累而疲惫不堪。这张牌表示过重的压力，或许是付出很大的代价而获得权位工作，却又被职责所压迫。或者是因为迫于现实环境，需要辛勤持家，只好不顾一切打拼，如同画面般希望将所得尽快运回家。虽然眼前状态还是可以撑下去，但下一步说不定就被压垮了。这是一张劳力苦命之牌，代表劳碌命以及劳工劳动等工作之牌。或许是因为工作狂热，太多事情要做而无法享受生活，承担过量事务而过劳，徒让自己更加疲累，被责任所綑绑住。这样一来却陷入了高度平衡陷阱中，奋力达成目标或是维持一定的水平或地位，一直埋头苦干却不晓得在做什么，抓住了很多却丧失了自我。 这张牌也跟内心状态有关，有紧抓不舍的掌控的心态，或是因为操心放不下，所以无法放弃一切。虽然态度认真鞠躬尽瘁，但也可代表独揽大权、事必亲恭，这就不太可取了。由于许多责任集于一身，太多事务缠身，不然就是想要一次马上解决所有问题， 这张牌有许多不同方向的涵义，多半会因为邻近的牌而有变化，也可能有幸运，获利，和各种成功，然而却都会伴随着压力。</p>",
			n:"<p>逆位的权杖十，倒下了，权杖散落一地，已经过劳不堪，无法再承受更多，失去原本勉强的平衡倒地不起，也有可能是团体解体了，解散了。在逆位的权杖十上来看，也是自己因为太过的高估自己的能力，而有一些无法负担的状况发生，但是比正位的权杖十要来的轻微许多了，因为逆位的权杖十有自己懂得在一些困境中找出问题点并且改善的意思存在，也因为比较知道自己的能力在那边，所以不会有如正位权杖十那般的无法控制，而在另外一方面来看，逆位的权杖十代表自己有很大的空间来重新调整自己的步调，并且重新的面对现况与过去的事情对错，来改变规划的角度与内容来调整未来的结果发生。</p>"
		},
		love: {
			z:"<p>在感情上的权杖十，代表着双方在处理彼此的感情态度与生活时，太过度的把一些问题摆在自己的身上来负担，并且产生了不太实际的承诺，让双方有了一些些无法实现承诺的情况出现，在另外一方面来看，则是双方间的沟通产生了一些问题，造成双方间有一些些的距离感而当初的承诺也被双方重新的拿出来检视与讨论。</p>",
			n:"<p>在逆位权杖十的感情上来看，代表着双方间的责任与承诺问题被重新的拿出来讨论与调整，而双方间也开始重新的找出一条新的感情之路来进行，是弹性比较大的，是有相当调整的空间。</p>"
		},
		work: {
			z:"<p>而在事业上的权杖十，则代表着自己太过度的把一些自己能力做不到的事情往身上放，也就是说，自己太过的高估自己的能力，而有一些无法负担的情况发生，甚至有多做事的状况产生。</p>",
			n:"<p>在事业上的逆位权杖十，则是自己虽然还是负担了一些让自己有些许喘不过气来的事情，但是却懂得开始做一些调整与改善，并且做有效的管理与分配，也让自己的路途多了很多变化与选择。</p>"
		},
		wealth: {
			z:"<p>出现这张权杖十为正立的时候，你常背负许多金钱上的责任，但又会去拦些不必要的责任，所以金钱总是在你身边来来去去却不停留。</p>",
			n:"<p>当出现这张逆位的权杖十时，在财富的显现上你因为喜爱新挑战，所以你很会开源，但你却不会节流，造成你不富裕的原因 。</p>"
		},
		health: {
			z:"<p>出现这张权杖十为正立的时候，在健康的算法中，这张牌指示着你的背部跟肩膀常因为紧张跟压力大而造成时常的不舒服。</p>",
			n:"<p>当出现这张逆位的权杖十时，暗示你的健康总是另旁人担心唷！因为你总是忙于工作，而忽略要好照顾自己的身体。</p>"
		},
		other: {
			z:"<p>出现这张权杖十为正立的时候，在个性的表现上你会强出头，总认为那些事舍我其谁呢？而弄得自己像一根蜡烛两头烧，但又常无法获的肯定唷！你的外型给人一种好累的感觉，好像好久没休息一样。</p>",
			n:"<p>当出现这张倒立的权杖十时，你的个性是对许多事都很有野心，喜爱挑战新事物，但又容易喜新厌旧，这是你个性上的缺点。你的外型感觉起来就是种‘我一定要征服你’的霸气存在。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	32:{
		name:"权杖侍从",
		key:"认真、开始动手做",
		imply:"",
		astrology:"",
		fourElements:"火",
		bewrite:"<p>权杖侍卫的出现代表了一次新计划的开始，一个新的人生目标与方向的准备与开始进行，一次新的行动，一个不错的新想法，一个新的方案，也可以是远方传来的新消息，而让自己开始做一些新规划与行动，这张牌虽然有带表了开始的象征，但是住要还是着重在思考，计划，规划与理念的设计，然后才开始行动，是有计划的，是经过仔细规划的，所以一切事情的发展都在自己的掌握之中，不会有失控的情况产生，而从另外一方面来看，权杖侍卫通常代表着一个小朋友，精力充沛，充满了活力，热情十足，个性也十分积极，有很强烈动的暗示，权杖侍卫也代表着自己对现况开始有了很强烈的控制欲望，并且想要有把现况做一个大改变的想法产生。</p>",
		outline: {
			z:"<p>权杖侍者在权力地位中属于初阶者，通常代表的是阶级较为基层的人，比如象是公司刚进来的新人，工读生，传递消息的事务员，辅佐的助理，在正位的时候，做好其服务的角色，对于权力较高的人物抱持专注认真，虚心请教，并且从中学习工作的事物，而就一个新手来讲的话，犹如刚冒芽的生命，未来充满无限可能的成长性，对于前途怀有憧憬与向往，有种活泼率真的个性;而权杖侍者角色本身是讯息传达者，权杖又为生命的象征，所以可能代表着是新的契机，符合人生规画的好机会的讯息到来。</p>",
			n:"<p>逆位的权杖侍者总是让人感到不受教的，没有上进心，对于权力并不懂的敬畏，不想被管，自以为是，自认为聪明，而实际上是无知又常常卖弄自己，不知在搞什么名堂，以自我为中心，然而其能力却不受他人肯定;又或者是假借权力，在他人面前装作威风，不受控制;又或者是掌握不住学习的技巧，东探西凑，每个都尝试一点，但每件事情与工作却又做的不好，抑或是三分钟热度，做事只是一股脑儿的，常常发现新的有趣事物就放弃当前的目标;讯息传送方面，逆位的权杖侍者角色可能代表不符合人生规划的工作机会或相关讯息，或是过度等待盼望等待机会的到来却不做努力。</p>"
		},
		love: {
			z:"<p>而在感情上的权杖侍卫，则是代表着双方正在做一些新的规划与改变来让双方的感情生活更上一层楼，并且藉由高度的互动与沟通，让双方的目标与想法也更加的接近与一致，而因为权杖侍卫有很强烈的动能，所以也代表着双方开始比较注重户外的活动与长假期海外旅行，这张牌的出现也代表着双方对彼此是非常的热情，但是在某些时候这样子的热情却会转变为一种对对方的小压力，不过权杖侍卫在看感情的态度时，却又可以解释为一种单纯的，不做作的，专一的感情态度，而这张牌在没有情人时的意思是一段感情或新恋曲将要开始。</p>",
			n:"<p>而在感情上的逆位权杖侍卫，则代表着双方间的热情不足，态度冷淡，造成彼此间有些许的感情停置的状况产生，再某程度上来说，也代表着双方都没什么动力前进，或是不愿意主动改善现况，而从另外一方面来看，逆位的权杖侍卫则是代表着双方之中有一方太过的热情，而造成一股压力让另一方无法接受，有分离的暗示存在。</p>"
		},
		work: {
			z:"<p>权杖侍卫在事业上的解释则为目前的状况已经到了一个终点，或是已经无法满足自己那向前冲的动力了，自己正在开始找一个新的计划新的目标，也可以是一个新的方案，或一个新的案子正在准备或即将来到，而自己正在做迎接的规划与准备，又或是一个消息或信息，让自己产生了新计划或想法，而在比较常应事的解释上则为出差，到新的地方去开展新的业务。</p>",
			n:"<p>而逆位权杖侍卫在事业上的意思则是受到现况的阻碍造成无法有新计划的产生，或是说，目前的事情让自己无法场空而有退缩的想法出现，在另一方面来看，则是太过周详的计划使得开始的困难度加重了许多。</p>"
		},
		wealth: {
			z:"<p>你是一个勤奋的人，不喜欢怠惰，努力工作之余，会为你带来可观的财富。可加以投资理财，相信一定会为你带来更可观的财富喔！</p>",
			n:"<p>尽量避免在行动之前犹豫不决，这只会使你错失投资的好时机，减少财富的累积，要趁机培养当机立断的决心！</p>"
		},
		health: {
			z:"<p>健康情况良好，充满过人的精力，只要保持适量、持续的运动即可，平时可多作有氧运动。身体的健康自是当然，不用特别担心啦！</p>",
			n:"<p>平常要多注意身体健康，适量的运动是必要的。现在的你，有点小缺乏运动喔！不妨找个人陪你一起运动吧！</p>"
		},
		other: {
			z:"<p>情绪高昂的你，常会处于亢奋的状态，是天生的乐观主义者，总是积极的为自己目标而努力，相当令人佩服呢！情绪高昂的你，常会处于亢奋的状态，是天生的乐观主义者，总是积极的为自己目标而努力，相当令人佩服呢！</p>",
			n:"<p>思考太多而行动力不足，个性上有些优柔寡断，相信你也不是很喜欢这样的自己吧！不妨先从提高自己的行动力开始吧！保持清爽、干净的外表，简单的款式，会给人很舒服的感觉，心情也会更愉快！</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	33:{
		name:"权杖骑士",
		key:"积极、强烈",
		imply:"",
		astrology:"",
		fourElements:"火",
		bewrite:"<p>权杖骑士牌有很强烈的动力暗示着，并且拥有强烈的行动力，这张牌也有思考与计划的象征，但是暗示力不那么的强烈，只是稍微的表示一下行动前的规划是必要的，而这张牌也有接受与寻找挑战的感觉存在，在另外一方面来看，这张牌的出现也代表着一次旅程的开展与进行，还有一项不可不提的就是，这张牌有强烈改变的意思存在，是一种对现况不满足的改变，权杖骑士在某程度上而言，是一张学习牌，有很强烈的学习新事物的感觉存在，或是充满了对学习的热情与需要，当然的，这张牌也代表着研究，或是与人一起探讨一些事物，不过这样子的暗示并不强烈，在实际占卜上面比较少遇到过。</p>",
		outline: {
			z:"<p>权杖骑士牌通常指的是一个向前走、改变意念,一个未完成的行动,一个未完成的计划。在实质上会是一个远来讯息,或者一个远行的计划，在工作或事业上也意味着搬家、换新工作。若是有权杖王牌、权杖三及权杖八在一起表示一趟旅行,若又加上世界牌必定是出国旅行, 在感情问题的结果上是热情但非承诺式的爱情,有时也代表一段旅行中的感情,或是靠电话、网络的远距离爱情。</p>",
			n:"<p>逆位的权杖骑士，可能热情之火燃烧的太旺了，变成冲动，方向错误或是做过头却不知道自己在做什么，忘记评量当前的动作是否与目标一致，可能结果是打水漂，做错了确毫不知道;另外也有可能火的力量削减，行动力减弱，对目标失去兴趣，想要转换跑道寻求更好玩更刺激;技巧不佳尚未准备好去做也有可能只是凭借着一股热情，但有勇无谋，做事太过鲁莽。逆位的权杖骑士则代表着行动的延迟或计划被中断，持续力不足，或是没有耐心，再某程度上来说，逆位权杖骑士这一张牌有很强的因为思考的不够详细，计划太过的粗糙，造成实行上的不可能因素与目标无法达成，而从另外一方面的暗示上来看，逆位的权杖骑士则有因为太过的活力造成了有些许的急躁与反应出现，有或是有耐心不足的情况出现，也因为行动力太过强大，造成了有一些许思考追不上行动力的状况产生，再某程度上来说，就是缺乏计划或没有计划的一次行动。</p>"
		},
		love: {
			z:"<p>在感情方面的权杖骑士代表着双方对彼此在感情之路的进展是积极的，是努力去往前行的，而彼此间也充满了热情在经营着这一段感情之路，而在某些时候，这一张牌的出现代表着双方间没有沟通上的问题，并且乐于沟通与分享彼此间的心境，而彼此间的感情也不断的有新的进展或突破，也许是顺利的，但是有可以说是有些许小阻碍的，但是因为权杖骑士的特性，这些阻碍反而成为一种助力。</p>",
			n:"<p>逆位权杖骑士在感情上的暗示，则有因为不愿意做出承诺而让对方有不信任的感觉出现，而逆位的权杖骑士又代表着双方间有一方对感情的态度不够成熟，或是太过于虚幻，而造成另一方的情绪有不良的反应，而在某些时候，也代表着因为双方间的沟通不良，而时有误会的产生，在一些比较特别的例子上来看，逆位的权杖骑士代表着对赶情的不负责任，而有移情别恋或脚踏多条船的情况产生。</p>"
		},
		work: {
			z:"<p>而在事业上的权杖骑士，则代表了新计划正在动作，正在运转，而这张牌也代表着目前的事情已经结束，而新的案子已经开展，或是现况有了一些阻碍或问题产生而做出一些改变的动作，这张牌有时候也代表着一次重要的出差或因为旅行而得到意外的案子取得。</p>",
			n:"<p>在事业上的逆位权杖骑士则代表着，自己没有耐心去完成一件事情，造成虽然有新的想法与计划，但是却没有完成的可能性，逆位权杖骑士也代表着一些小阻碍在眼前，但是自己却不愿意去跨过，造成了停顿与目标渐渐转向虚幻与不可能，已经没有任何的行动力与企图心的感觉也慢慢的在举手投足之间展现出来，一些消极的想法也不停的在侵袭着自己，让自己的信心全然失去。</p>"
		},
		wealth: {
			z:"<p>如此打拼的你，自然会累积不少财富，可谓生财有道！可以考虑投资基金、股票，只是在做决定前，要三思而后行，不要冲动！</p>",
			n:"<p>还是那句老话“”三思而后行”，建议可以把理财的工作交付给有经验的经理人，现阶段可以投资基金，至于不动产投资，过些时候再说吧！</p>"
		},
		health: {
			z:"<p>勇往直前的你，也别忘了适度的休息，让自己的身体有个喘气的机会，建议以慢跑、球类运动来锻炼自己的体能！</p>",
			n:"<p>勇往直前的你，也别忘了适度的休息，让自己的身体有个喘气的机会，建议以慢跑、球类运动来锻炼自己的体能！</p>"
		},
		other: {
			z:"<p>直率、行动力强，对人真诚、在做决定时，会考虑周详，是个步步为营的人，不会打没有把握的仗。学习能力旺盛，很令人信服！</p>",
			n:"<p>个性热情的你，现在却变得有些急躁、不讲理，会带给别人压力，不妨放松一下自己的心情，相信自己也会更喜爱自己！</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	34:{
		name:"权杖王后",
		key:"开朗、热心",
		imply:"",
		astrology:"",
		fourElements:"火",
		bewrite:"<p>权杖皇后多半代表着一位积极，坚强，有企图心的女性，而在一般的暗示里面，这张牌在杖组牌里比较偏向情感，感性，情绪与直觉等的内在意思，也藉由这些内在的力量来增幅外在的行动力，说白话一点就是，自己先有一个希望，然后开始有了实体的计划，有了计划就开始行动，是一个很连惯性的动作，所以这一张牌也可以说是，迎接成功的准备动作，这张牌的出现也多半代表着活力予积极的想法和思考模式，而行动力则随时可以轻易的被牵引出来，套用一句广告词来放上，就是人因有梦想而伟大，所以这一张牌的出现，就代表着成功与自己的距离已经很接近了。</p>",
		outline: {
			z:"<p>权杖皇后多半代表着一位积极，坚强，有企图心的女性，而在一般的暗示里面，这张牌在杖组牌里比较偏向情感，感性，情绪与直觉等的内在意思，也藉由这些内在的力量来增幅外在的行动力，说白话一点就是，自己先有一个希望，然后开始有了实体的计划，有了计划就开始行动，是一个很连惯性的动作，所以这一张牌也可以说是，迎接成功的准备动作，这张牌的出现也多半代表着活力予积极的想法和思考模式，而行动力则随时可以轻易的被牵引出来，套用一句广告词来放上，就是人因有梦想而伟大，所以这一张牌的出现，就代表着成功与自己的距离已经很接近了。</p>",
			n:"<p>逆位的权杖皇后，代表元素的过度泛滥或不足，透过人物的方式显现出来，如果过度的话，那就是燃烧的太过热烈，可能火爆脾气的产生，凶悍的个性，不饶人的态度，凶巴巴恰北北，另外一方面如果元素的作用消逝或不足时，代表失去热力，有可能是之前过度燃烧自我，反而已经疲累没有能量了，热情消退消失。在逆位置的权杖皇后上来看，则有因为对自己能力的不确定，对自我信心的不足够而造成了前往成功的路途将慢慢的遥远，而从另外一方面来看，逆位的权杖皇后却代表着失控，自我能力的失控与信心的过度扩张，造成了自己会做出一些能力以外的事情，不过从客观的看法上来看，这代表着目前正是一段不算短的转变期与成长期，并且把那内心身处里的假自信慢慢的显示出来让自己正视且慢慢的修正成正确的真自信。</p>"
		},
		love: {
			z:"<p>在感情上的权杖皇后则代表着，双方间的相处模式是积极的，热情的，并且彼此之间没有隐私，是诚实且坦白的，在一般的解释为双方的目标是一样的，而在另外一方面来看，则是指双方充满了对未来的期待，并且愿意去挑战前途的阻碍与不顺利，而这一张牌也代表着双方的互动是热情的，并且懂得去找一些活动来增进彼此间的感情亲密度。</p>",
			n:"<p>在逆位权杖皇后的感情上来看，代表着双方目前正遇到了一些相处上的困难，或是互动与沟通的不足，造成了彼此有些许的误会产生，而在某程度上来说，逆位权杖皇后的出现代表着双方间有一方因为对自我产生自信心的不足，而对对方的行踪产生了怀疑，并且对对方的情感产生了不确定感，在这个时候，双方间只有藉由外力的帮助来使彼此的感情导向原来的方向。</p>"
		},
		work: {
			z:"<p>在事业上来看，则代表着即将来到的成功，而这成功是因为自己的希望与信心的推动，造成了实现成功的速度增快了很多，这一张牌多半也代表着一次的签约成功，或是谈判的胜利，从另外一方面来看，这一张牌很强烈的暗示着收获的多寡与成就的高低跟自己的努力是成正比的。</p>",
			n:"<p>而逆位权杖皇后在事业上的暗示则为自己因为信心不足与对成功的希望失去，而让自己走入了困境，而在某程度上来说有些许的困境是自己去营造出来的，也因为对自己不够自信，而开始了有嫉妒别人或排斥别人的想法产生，并且找了非常多的保护来保护自己。</p>"
		},
		wealth: {
			z:"<p>行动力超强的你，累积财富对你而言不是难事。不动产、股票、债券都是不错的投资，长期下来，一定会有可观的财富喔！</p>",
			n:"<p>目前的经济能力处于尚可的阶段，你心里明白必须先找回内在的力量、对未来的希望，财富才会滚滚而来呢！</p>"
		},
		health: {
			z:"<p>你独有的直觉可帮助你维持身体的健康，你总是知道何时该休息，何时该做什么，内在的活力也是你健康的来源之一！</p>",
			n:"<p>也许是内心压抑一些事情，使得身体也受到影响，变得容易疲累、抵抗力降低，要避免感冒及其他的并发症，才能常保身体的健康喔！</p>"
		},
		other: {
			z:"<p>充沛的活力，积极的态度，你很适合当个业务员或公关人员、销售人员，拥有敏锐的直觉及审美观，你也可以往设计业发展喔！坚强、独立、积极的行动力是人们对你的评语，而热情、友善则是人们喜欢你的原因，是个刚柔并济的女中豪杰，很令人佩服！</p>",
			n:"<p>现在的你，变的善妒、只想与人竞争并赢得胜利。这样下去可不太好，收起自我怀疑的心态吧！生活中仍有许多令人激赏的事呢！你喜欢单纯、稳定的工作环境，公务员、老师等工作能带给你安全感及生活上的修养。以你目前的状况，不建议从事太有挑战性的工作！</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	35:{
		name:"权杖国王",
		key:"稳重、坚强",
		imply:"",
		astrology:"",
		fourElements:"火",
		bewrite:"<p>这是一张拥有信心，努力，积极与充沛的活力的牌，也带比着坚强的意志力或优秀的领导能力，而丰富的经验则是自信心的来源，在某程度上而言，这一张牌又代表着务实，脚踏实地的思考模式与形式作风，因为务实，所以很多事情都在自己的掌握之中，因为拥有丰富的过去经验，所以在前往未来的路途上也多了一份自信，权杖国王也代表着因为耐心，而让成功不再遥远</p>",
		outline: {
			z:"<p>权杖国王(King of Wands)是具有创造力的(creative)、激励人心的 / 启发灵感的(inspiring)、强有力的 / 坚强的(forceful)，有领袖魅力的/有吸引力的(charismatic)以及英勇无畏 / 大胆的(bold)特质。这些都是权杖牌组典型的正面特质。它们是生气勃勃的火元素最原始的样本，也反应了国王的性格。国王是活跃积极与直率外向的。他们想要经由其人格特质的力量来影响这个世界。</p>",
			n:"<p>逆位的权杖国王，管理能力不佳，权力使用的不对，不会带人，所带领的团理无法前进，或是滥用权力，使的权杖是一根打人的棒子，用自己的权力地位来修理部下，不顾下属他人的意见，也有可能是提议无法获得上级的支持，所做的事情不被肯定。逆位的权杖国王代表着自己没有足够的能力去改善目前的情况，却还去找寻新的问题来让自己无法解决，有一点点的过度扩张自己的能力了。</p>"
		},
		love: {
			z:"<p>在感情上的权杖国王，则暗示着这一段感情是充满挑战性的，是拥有高度热情的，是积极的，并且在双方的互动上花上相当的心力，因为这一张牌的出现代表着双方相当注重彼此间的互动与沟通所带来的感情进展，不过这一张牌可能也代表着缺乏情趣，不足的罗曼蒂克与有些许严肃的感情生活，不过双方都很习惯这样子的感觉。</p>",
			n:"<p>在感情上的逆位权杖国王，代表着双方的步调产生了不协调，也因为互动与沟通的不足，造成了误会与争执的产生，从另外一方面来看，逆位的权杖国王也代表着双方目前对这一段感情的发展产生了不满与不愿意在走下去的想法，有很强的分离可能性。</p>"
		},
		work: {
			z:"<p>在事业上的权杖国王代表着自己过去的经验在目前的事情中有很大的助益，并且让自己在前往成功的路途上更加信心充满，脚踏实地的态度也使得自己在目前的环境中站的更稳定，一些小阻碍的出现也不会对自己造成多大的伤害，因为自己有足够的能力与信心去突破，而坚强的意志力更使得自己拥有加速成功的条件，在逆位的权杖国王上来看，暗示着目前自己需要休息了，因为过去的征战与奋斗有些许的超出自己的能力范围，造成了很大的疲倦感与无力感，再加上有一点热情燃烧过度的感觉，所以产生了不足，而在某程度上来说。</p>",
			n:"<p>在事业上的逆位权杖国王则暗示着目前的状况发生了自己无法掌握的问题，造成了自己的不确定感与倦怠感，一股强烈想要休息的想法也随之出现，也许自己的内心也正需要一些修补吧，而从另外一方面来看，则是因为自己找了太多自己能力之外的事情来让自己心力交瘁，一股暂停或逃避的想法也随之出现。</p>"
		},
		wealth: {
			z:"<p>你很会赚钱也知道如何用钱滚钱，将会拥有可观的财富，不动产、股票、期货、债券都是你可以考虑投资的方向！</p>",
			n:"<p>你目前的财务状况平平，要尽量避免投入太多的时间摸索，建议去找理财顾问，相信会有收获的！</p>"
		},
		health: {
			z:"<p>你是一个强壮的人，健康情况自然不用担心，平时要持续运动，在饮食上尽量少吃高胆固醇的食物，身体才会更健康喔！</p>",
			n:"<p>你现在身体的能量偏低，需要透过休息及较温和的休闲活动来培养体力与能量，也可从饮食中去补充营养！</p>"
		},
		other: {
			z:"<p>你是一个热诚、有活力、言行坦率的人，在待人处世上，有时会因为太过坚持而显得独断，能尽量考虑到别人的想法才是最好的！</p>",
			n:"<p>你拥有宽容的心，能够去包容朋友的缺点，也不会给人压迫感，是一个好脾气的人。待人亲切、热情，给人如向日葵般的开朗！</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	36:{
		name:"圣杯一",
		key:"情感的付出",
		imply:"",
		astrology:"",
		fourElements:"水",
		bewrite:"<p>圣杯是一种对情感的处理和运作方式，水象征着情感，而水流的动向就是情感的走向。圣杯ACE所代表的情感层面，是一种与幸福相关的感受和情境，牌面上这一些繁复的构图，都是为了说明内心的感动，精神的愉悦和心灵的满足。 圣杯ACE代表所有的正面情绪，无论是激动的或是宁静深刻的。杯子充溢着水，代表情感充沛丰富，流动的水是愉悦和欢乐以及情感的交流。圣杯上的一些装饰，是要呈现美丽和愉悦的感觉。</br>人世间最重要的情感正是“爱”，这张牌自然与爱特别有关连。圣杯ACE表示真正的爱，和温暖的内心，以及爱的根源与感受。这么强烈的情感象征，当然能够代表一段恋爱，而且可以是很热切的，彼此柔情蜜意而水乳交融。 鸽子啣着圣餐注入水杯中，有如让你心灵得到感动，这或许带有宗教信仰的意味，代表圣灵感召或是福至心灵，表示许多宗教相关事宜。然而这也是一般情感的启迪，鸽子带来情感的讯息，由圣杯的虚心接受，将这个神祕的感应投注在杯中，这颗精神上的维他命是启动水柱涌出的动力和关键，也是使感情交流和一段关系开始的契机。</p>",
		outline: {
			z:"<p>圣杯王牌的暗示为 一件事情的开始，或是可以解释为 起步，正在要开始进行一个新计划，或是目前进行的事情的新发展或新的阶段，而在比较一般常用的解法上来 说，圣杯王牌的出现常代表着心灵上的喜悦，快乐 与欢笑，而从 心灵上的投射则反映出了一些物质表向上的满足，可以是一件事情的顺利开展，也可以是一件事情的圆满结束，有的时候，圣杯王牌的出现是一种很直接的，很快速的，或是已经实现的一种表示，不过在一些时候，圣杯王牌却代表着太过的意思，但是这样 子的太过却不会 让自己造成些什么困扰或不舒服，因为 这种比较属 于心灵上的太过是让人觉得满足与幸福的。</p>",
			n:"<p>逆位的圣杯ACE，可能代表的是情感的流失丧失，鸽子所带的生命无法进入意味的是没有用心，不愿投入情感，无法活出自己。在此状态下，产生的是对于生命种种的烦，种种的无趣，烦躁感是此刻内心的体现，有种挣扎，在关系当中表现为冷漠与拒绝。另外一方面也有可能是元素的过度泛滥，水元素的过度泛滥意味被情绪所牵引，感受无法控制，正向的情感创造面失去了，成为一种受困于情绪当中的行为。另外感受无法进入潜意识当中，无法真正的触及人的内心，有可能是该情绪仅是一种表面情绪，交流浮于表面，例如客套的恭维，强作的笑容，内心与外表的疏离亦有可能为逆位所要展现的现象。</p>"
		},
		love: {
			z:"<p>在感情上的圣杯王牌，代表着自己目前正在进行一次新的关系，或是即将 遇到一次新的机会，有 很强烈的因为 这一次的新关系而让自己心灵中那桩 爱 的杯子丰富了起来，那 么，在已经有对 方的情况下，有新的阶段或是新的进展的意思，不过这张牌在某程度上来 说，确有一点接受一人以上感情的暗示存在。</p>",
			n:"<p>圣杯逆位的时候，情感之水是逆流的、倾泄的，也是混乱不安的。这时候情感的动向不正确，两个人互相对待方面不协调，彼此的沟通很有问题。由于情感缺乏真正交流，很难找到愉快的感觉，也没有受到感动。不然就是被爱情冲昏头，被私欲所蒙蔽，情感面变得很不真实，盲目的相信对方或爱情，过度依赖这段感情，或是投入了一段没有回报的恋情之中。</p>"
		},
		work: {
			z:"<p>在事业上的圣杯王牌，则代表了自己目前正有一个新的机会，来 让自己进入另外一段成功的旅程，而在比较通常的解释上来 说，圣杯王牌也代表着因成功而得到了喜悦或因成功而得到了名利，不过这一张牌在心灵层 面的感动 远比物质感觉还来 得强，意思是，有可能今天自己的成就在别人的眼里看起来 不是那么的好，可是因为 已经达到自己心中的那一个标 准，所 以感到喜悦，在某程度上来 说，心中的感觉与现实的反应 并不是成正比的。</p>",
			n:"<p>在工作上你不太能发挥，因为你的心灵失去了目标，试着从期望中解放自己，相信这对你工作的创造力有大大的提升。</p>"
		},
		wealth: {
			z:"<p>你已经开始满足你的财富了，但是你是乐在其中，你对于现状应该也是很满意的吧！</p>",
			n:"<p>你可能太过注重你的财富了，但是该你的就会是你的，所以多补充你的心灵更胜于赚钱吧！</p>"
		},
		health: {
			z:"<p>你的健康情形会因为你的内心的满足而迈向更好的阶段，大致上情况也都是不错的喔！</p>",
			n:"<p>你与你的内在失去了连结，你开始专注在肉体上，其实从内心去调整从会有真正的健康喔！</p>"
		},
		other: {
			z:"<p>现在的你应该心情很平静，同时你很满足现在这种感觉，个性也将从现在这段感情获得成长，是处在很稳定的状态。</p>",
			n:"<p>你现在应该有点失望或是落寞吧！你觉得你探测不到你的内心，以至于你没法辨识生活所提供给你的各中机会。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	37:{
		name:"圣杯二",
		key:"真爱、平等",
		imply:"",
		astrology:"",
		fourElements:"水",
		bewrite:"<p>圣杯二是我们与理想当中的对象碰触，与情爱的对象接触，当对方有了回复，愿意分享敞开，构筑起两人理想的世界，我们便恋爱了，一段恋情便开始了。此牌称为小恋人牌，小恋人牌当中，绘制为初始的碰触，感情初始的阶段，恋情的开始，而大牌当中的恋人牌，有了契约的关系，与天使的见证，亲密的碰触结合与长远的恋人关系是大牌中恋人牌当中所要展现的。工作上出现圣杯二来说，气氛与氛围是愉快的，具有一种均衡的工作感觉。</p>",
		outline: {
			z:"<p>圣杯二很明确的表示出一种平等关系，而让人很容易想到的就是夫妻，伴侣，男女朋友，是一种已经成为 事实的一种双方关系，要注意，这一张牌也很明确的暗示着两 者间的互动 与合作，或是说默契，所以在一些比较通常的解释上来 说，则为 一段良好的夫妻关系，一段完美的男女朋友关系，一次优秀且完美的合作，一次两 人间有共同目标 的成功或感情之旅，这一张牌强调了目前正在着手进行的事情是需要帮 手的，自己若想单 独去完成，是有某程度上的困难的，而在另外一方面来 说，也代表着自己藉由一些合作或互动 关系，而得到高度的成长与磨练。</p>",
			n:"<p>逆位的圣杯二在形容一个决裂，互不信任，分离的感觉，彼此对 对 方的想法无法有效的掌握而产生了不信任感，而在某程度而言，这也是一种因为 对 自我的信心不足，而造成了对 对 方的不信任，或认为 对 方可能不会 对 自己有些什么程度上的付出，当然的，这一张牌也可以代表着因为 对 自己太过的有信心，却忽略了自身的缺点，也因为 过度的膨胀自我，而对 对 方产生了不信任或是看不起，使得双方间的关系消逝。</p>"
		},
		love: {
			z:"<p>在感情上的圣杯二，则代表着自己目前正拥 有着一段良好的两 性关系，双方间藉由良好的互动 而有稳定且不错的感情生活，而且双方间的感情态度也是正确的，让人感动 的，因为 彼此知道一个平衡点在那边，也懂得去给对 方一个自我的空间，让彼此都能在自己的环境下成长，而双方的地位也是处于一个比较平等的地位。</p>",
			n:"<p>在感情上的逆位圣杯二，代表着维持双方间关系的条件已经失去，彼此间的共同目标 失去，对 对 方失去信任感而造成了分离的结果，在某程度上而言，也代表着因为 双方的自我想法太过的强烈，造成了无法听从 对 方意见的情况发生，是分离的前兆，又或是已经分离了。</p>"
		},
		work: {
			z:"<p>而在事业上的圣杯二，代表着一段良好的合作关系，而且也因为 这一段良好的合作关系而让彼此得到成功的路程距离缩短了很多，而且从 这一次的合作中得到让双方都非常满意的结果，而从 另外一方面来 看，则暗示着透过合作得到的成功远比单 打独斗来 的大。</p>",
			n:"<p>在事业上的圣杯二，则代表着原本合作良好的双方因为 态度的转变，终止了这一段合作的关系，又或是因为 双方的自我意识太强烈，而让这一段关系减慢了下来，在 某程度上而言，可以表示合作的结束，不可能开始的合作，没有结果的合作。</p>"
		},
		wealth: {
			z:"<p>你曾经努力多少，将会在收入上给你回应，所以不用担心太多，一切都是很平等的。</p>",
			n:"<p>可能你所做的跟你所得到的不成正比，但不要因此怨天尤人，相信情况很快就可以改善了。</p>"
		},
		health: {
			z:"<p>由于你与你内心是非常契合的，当然你的健康状况也因此非常的好，你的体力能支持你想做的事。</p>",
			n:"<p>要注意一下你的健康啰！它可能已经负荷不了你所给他的负担了，不要把自己逼太急了。</p>"
		},
		other: {
			z:"<p>你的心态是非常健康的，个性爽朗，应该没什么事烦心，你信任你周遭的每个人，同时也得到大家的支持。</p>",
			n:"<p>你可能不断的在消耗自己的创意、情感或心灵，使你自己几乎丧失字发性和成长的空间，试着将情绪调整平稳一点。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	38:{
		name:"圣杯三",
		key:"喜悦、一同庆祝、丰收",
		imply:"",
		astrology:"",
		fourElements:"水",
		bewrite:"<p></p>",
		outline: {
			z:"<p>圣杯三这一张牌有很强烈的庆祝，分享，一起欢乐 的意思，若以很浅显易见的，这一张牌多半是代表着一件事情的成功，而带 来 了一次庆祝，或是通过了一次阻碍而得到成功，当然也代表着之前的努力得了事半功倍的效果而愉快的心情，而这一张牌也暗示着团圆或是愉快的聚会，是 一张成功与因成功而欢笑的牌，在另外一方面来 看，这一张牌也代表着自己目前正有多条路可以选择，或 是即将 有多种选择 出现来 让自己选择，而 且这些选择 都是好的，是让自己非常心动 的，所以会 有不知道应 该选择 那一条路的情况出现，不过，不管如何的选择，最 终的结果都是能让自己满意的。</p>",
			n:"<p>逆位的圣杯三要注意了，可能完的太过放纵，脱轨踰矩的现象出现，另三即是多，特别是圣杯三有团体之含意，是故感情中出现圣杯三逆位或有第三者的介入，台面下有隐藏的关系或讯息存在。另外逆位之圣杯三也代表可能无法达成共识，没有共同的情感结合，大家聚在一起，虽然表面上是互相干杯，但是杯中却无水，也表示了人际之间只做表面形式，大家具在一起每个人或许意有它图，当前看起来得愉快只是装模作样，私底下是另有盘算，或是团体中出现小圈圈，形成团体中的情感中小圈圈的情感互相拉扯。</p>"
		},
		love: {
			z:"<p> 感情上来 看圣杯三，可以代表着之前努力的追求在当下得到好的回应 与结果，或是双方间的相处，互动 有了非常良好的进展，让双方在感情的路上走的更稳定更顺利，但是在另外一方面来 说，这一张牌的出现却代表着，在自己目前的感情生活之中，出现了另外一个选择，另 外一位追求者，若出现在感情尚未安定的时候，这一张牌的出现则代表着，自己有选择 的机会，可 是若出现在已经安定下来 的时候，那可能代表了一次的外遇或是脚踏两 条船，而且是能成功的象征，所以再某程度上来 说，这是一张在感情上有小缺点的牌。</p>",
			n:"<p>在感情上的逆位圣杯三，则代表着双方的想法与互动 关系已经差到无法收拾的地步了，而其中一方则开始把心慢慢的收回或是转向外头，在另外一方面来 说，则代表着两 人间因为 第三者的关系，而产生了无法补救的问题，甚至有分离的可能性，又或是因为 一次的外遇，而让自己遭受到苦果，或是无法补救的结果。</p>"
		},
		work: {
			z:"<p>在事业上的圣杯三，则代表了成功的象征，吃人头路者有陞迁，加薪与为 公司立功的机会 ，而自己开公司者，则有得到增资，业务 扩展，订单 增加等使公司茁壮 的可能，个人工作室则是新案子的持续接单，自 我能力与业绩的啼声，这一张牌出现在事业上则真的是很让人感到高兴。</p>",
			n:"<p>在事业上的逆位圣杯三，暗示着因为 自己太过的自信或是努力不足，而让自己在成功的路上慢慢的停了下来 若是一般的上班族，那逆位的圣杯三出现则不会 有多大的暗示或问题点产生，最多也只是在办公室内 与同事的关系不够 好，可是对 开公司与个人工作室来 说，则代表着增资的失败，新 业务 的无法开展，目前的案子有停滞 或是被迫取消的可能性。</p>"
		},
		wealth: {
			z:"<p>你不需要担心你的财富，现在你应该已经得到你该有的报酬，并可以开始庆祝了。</p>",
			n:"<p>能你现在觉得你的财富已经够你挥霍了，因此开始松懈，要注意说不定这只是一时的。</p>"
		},
		health: {
			z:"<p>假如你很注重并保养你的身体，这张牌代表你将会很显著的看出身体明显的变好喔！</p>",
			n:"<p>可能你的身体并没有你预期的结果那么好，你因此很失望，其实相较于别人应该已经算不错了啦！</p>"
		},
		other: {
			z:"<p>个性上是很乐观的，同时也很会享受生命，能用愉快的心情面对所有的事情并有所成长，是很棒的个性喔！</p>",
			n:"<p>个性上可能有点自私吧！你对事物的期望太高了，这样往往造成你日后的不愉快，将心胸放开点，你将会获得更多的成长喔！</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	39:{
		name:"圣杯四",
		key:"选择、观望、不满足",
		imply:"",
		astrology:"",
		fourElements:"水",
		bewrite:"<p>圣杯四很明显的代表着不满足的感觉，或是一种失望，圣杯四这一张牌再某程度上来说，是延续了圣杯三之中的不满足感，不过有的时候这样子的不满足感却是自己去制造出来的，因为自己拒绝了一些机会，或是排斥了一些成功的可能，而让自己脱离了成功的机会，再某程度上来说，圣杯四这一张牌也代表了自己放弃了外来的援助，而转向往自己内在找寻救援，但是自己却没有注意到，内在的支援是否足够，若内在的支援不足，那是否会更加的得不到任何的帮助，甚至有可能自己先前的经验都会有慢慢遗忘的可能。...所以，圣杯四在实占上，有时也代表外遇，因为他对于目前所拥有的，已经不感兴趣了。抽到圣杯四时，建议当事人三思而后行。在一段深思之后，重新投入原来的生活，不要完全切断自己与外界的联系。最重要的是，要好好珍惜你所拥有的，并把握眼前的机会，以免稍纵即逝。</p>",
		outline: {
			z:"<p>在数字学中，四代表稳定与秩序，就像所有的桌子椅子，都要由四支脚构成才会稳固，所有的建筑物都是四方体，即使是金字塔，底座也必须是四方形。然而，稳固经常导致无趣，当一段关系或一桩事业稳固已久，反而经常让人觉得无聊，好像没什么新鲜刺激的了。反映在圣杯四，在情感上感到无趣，就形成一段无聊、疲惫、退缩、消极、不满足、独处的时光。当事人觉得百无聊赖，对外界事物漠不关心，缺乏动力，不想参加社交，觉得没人了解他，甚至觉得家花没有野花香...所以，圣杯四在实占上，有时也代表外遇，因为他对于目前所拥有的，已经不感兴趣了。抽到圣杯四时，建议当事人三思而后行。在一段深思之后，重新投入原来的生活，不要完全切断自己与外界的联系。最重要的是，要好好珍惜你所拥有的，并把握眼前的机会，以免稍纵即逝。</p>",
			n:"<p>逆位的圣杯四则是原本有机会接收外来援助的工具都消失了，而自己也因为强烈的不满足感而麻木了，再某程度上来说，这反而是一次绝处逢生的机会，在易经里则有物极必反的道理，自己也因为太过的伤痛，而起身行动，逆位圣杯四也可以是自己放弃过去的一切经验，转向一条新的，陌生的道路前去。</p>"
		},
		love: {
			z:"<p>从圣杯四上来看感情，则得到目前正对感情的发展有些许的不满意，觉得对方不够爱自己，对自己的态度过于冷淡或是跟之前比起来差了很多，当然的，同要的感觉也会在对方的心中出现，是一种双方间的互动产生了不良变化的可能，不过这一张牌也不是全然的不好，圣杯四也代表了目前双方正在调整彼此的关系，虽然是缓慢的，但是却也稳定。</p>",
			n:"<p>感情上的逆位圣杯四反映出了双方间的关系已经停止下来，但是并不代表了分离或决裂，只是一种彼此停止冷静下来的感觉，并且藉由这一次停止的机会来重新规划彼此未来的新路程，新的互动，相处方式，也可以是承诺的再次建立。</p>"
		},
		work: {
			z:"<p>事业上的圣杯四则有强烈的失去平衡的感觉发生，一般的上班族拿到了这一张牌，代表着人际关系的停滞，或是目前业务的暂时停止，也可以说是职业倦怠，而在自有公司与个人工作室上来说，圣杯四代表着了目前因为想得太多，预设了太杂，但是实际发展并不是这样子，而有很大的不满足感，或是挫折感产生。</p>",
			n:"<p>事业上的逆位圣杯四则表示着自己停滞了目前已经失去控制的事情，并且尝试去结束，有点类似目前正在推动的案子已经发生了一些问题，让自己不得不停止，并且好好的去想另外一条新出路，或是新案子的争取。</p>"
		},
		wealth: {
			z:"<p>不要太贪心，其实你应该已经算是很富有了吧。先把握住现在拥有的，才不会因小失大喔。</p>",
			n:"<p>假如你能了解自己要的是什么样的工作，或许你很快就能有一笔钱财了，所以先注重心灵吧。</p>"
		},
		health: {
			z:"<p>你忽略了心灵上的健康，你只顾着肉体上的健康，所以现在你会开始想要巩固及静化的你心灵。</p>",
			n:"<p>你知道你要是不好好把握你的身体，一旦坏了就不太能补救了，所以你应该会开始注意饮食起居吧。</p>"
		},
		other: {
			z:"<p>你现在不断的在探索自己的内在，你希望能听到自己内在真正的声音，不要在犹豫不决了，因为你也害怕你现在的机会会溜走。</p>",
			n:"<p>你可能会沉溺在过去的经验当中，你还没从里面想通一些可以辅助你面对新事物的心得，别忘了现在更重要喔。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	40:{
		name:"圣杯五",
		key:"",
		imply:"",
		astrology:"",
		fourElements:"水",
		bewrite:"<p>圣杯五这一张牌很容易的让人感觉到这是一张暗示着悲伤，痛苦，不愉快，失去或是孤立无援，这是因为目前自己太过度的注意那一些失去的，来不及掌握的人，事，物，而让自己进入了那一种悲伤与失望自责的情境里面，但是在实际的现况里面，并不是只有那一些失去的，无法掌握的需要去注意去了解原因，尚有很多未失去的，还能够掌握的人，事，物在自己的身旁需要及时去注意去掌握，但是再某程度上来说，圣杯五这一张牌又代表自己在困境之中打转，虽然正在尝试着找出一条路走出来，但是却做不到，因为自己无法有效的帮助自己，这个时候是有一些外来的援助想要帮自己走出这样子的环境，可惜被被自己那莫名的孤傲给拒绝了。</p>",
		outline: {
			z:"<p>圣杯五出现时这当事人该勇于放弃，而从新展开追求，由于转变的时刻已经来到，再回首过去的伤痛似乎并没有用，那么必须寻求心灵上的寄托。与宝剑三比较，两者皆有难过之意，而宝剑三是一种向内的情绪，有一种带有自我伤害的想法(如：都是我不好，都是我不对......)，而圣杯五比较偏向对于外在的评价，例如是把原因推给命运，推向他人，认为事情的发展是命运与对方的捉弄，认为自己是无从选择的，事情不是他造成的，前者宝剑三，是因为自己承担的责任太多，后者圣杯五则是把责任原因推究外在，让自己沉浸在无能为力的失望感当中。</p>",
			n:"<p>在逆位的圣杯五上来看，代表了自己已经从过去的阴影或是伤痛之中走出来了，并且懂得去找寻旁人的帮忙或其他外来的援助，而在某程度上而言，逆位的圣杯五又代表着放弃过去与现在的一切，重新的找寻一条新的道路，或是掌握目前的拥有，并且把目前的拥有慢慢的扩大，也可以说是有一点破釜沈舟的决心。</p>"
		},
		love: {
			z:"<p>从圣杯五这一张牌上来看感情，可以很直接的看得出来，自己正在那过去，旧的感情态度与想法之中打转，并且拒绝走出这样子的情境，白话一点说，就是自己目前正不断的让过去的伤口重新的再受到一次伤痛，或是让自己活在过去那不愉快，伤心的感觉之中，在某程度上来说圣杯五这一张牌，也代表了目前双方对于这一段感情的未来，产生了非常强烈的不确定感，并且开始做高度的审视，彼此互相检讨目前这一段感情的问题点发生在那边，但是却没有想过或计划过一条新的路程来进行。</p>",
			n:"<p>从逆位的圣杯五上来看感情，可以看出双方间在检讨这一段情的过去，现在与未来的同时，也找到了解决问题的方法，并且愿意同心齐力的去改善与解决问题，而从另外一方面来看，逆位圣杯五又代表了双方准备把旧有且不实用的承诺放弃，准备重新立一项新的，符合目前情况的承诺，是经过彼此互动且沟通过后的好结果。</p>"
		},
		work: {
			z:"<p>而在事业上面的圣杯五，则代表了自己对目前的表现很不满意，并且开始回想过去的经验与当初的计划是否有问题产生，在一般上班族的情况里面，这一张牌的出现常代表着职业倦怠与想换跑道的心情，而在自营公司或个人工作室上来说，这一张牌的出现多半暗示着，自己对现况的不满足太过的强烈了，导致有一些疲倦感产生。</p>",
			n:"<p>从逆位圣杯五上来看事业，则很容易看得出来，因为想通了，所以对现况的其他拥有比较愿意去掌握，以上班族而言，就是三心二意想换工作的想法已经没有了，留在现职努力的想法与动作正是现在进行式，而对于自营公司与个人工作室而言，则代表着过去的经验虽然有某程度上的缺失或完美，但是自己能明白那都过去了，并且开始努力的把现有经营的更好。</p>"
		},
		wealth: {
			z:"<p>可能你对你之前所损失的那比钱财耿耿于怀，建议你到不如看开点，重新再赚吧！</p>",
			n:"<p>假如损失很多钱的你也无怨无悔了，决心要重新再赚钱了，这是很好的转变，加油啰！</p>"
		},
		health: {
			z:"<p>经历过一种失落，当痛苦悲伤逐渐平息，身体也能从中获得解脱，所以将自己从过去释放出来吧！</p>",
			n:"<p>你的状况应该也逐渐趋向稳定，假如你原本是不愿接受治疗的，你现在也决定是看看了。</p>"
		},
		other: {
			z:"<p>你不是那种很能放得开的人，对于所有的错误都会在打转很久，这并不是一种很健康的心态喔！试着忘记过去吧！</p>",
			n:"<p>应该算是蛮能释怀的人，不会一直拘泥在过去的事情上面，所以也算是个开朗的人，觉得现在的事才是最重要的。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	41:{
		name:"圣杯六",
		key:"依靠、安全、稳定",
		imply:"",
		astrology:"",
		fourElements:"水",
		bewrite:"<p>圣杯六有时代表思乡情怀，家乡就像圣杯六中的庄园，在里头有欢笑，有回忆，有家人的悉心照顾，让你无忧无虑。看看男孩将花献给女孩的慈爱模样。圣杯六也可以表示照顾以及餽赠，或者是得到遗产。你可能获得某人的特别关照，好像他把你放到这个安全的庄园中。也可能代表送礼或收礼。更广义来说，提供经验与教育，也是餽赠的一种形式。圣杯六的快乐很简单，就像儿时一般天真，有时只是好友帮你泡的一杯咖啡，就能感到无上的喜悦。在经过圣杯五的悲伤之后，有时我们需要遁入回忆来重新发觉自己，才能继续向前走。藉由省思过去的经验，可以获得灵感和再生的力量。有时圣杯六也提醒我们，要像男孩一样慷慨大方，乐于付出。如果你有仇恨，请你放下与原谅，才能得到真正的和谐。</p>",
		outline: {
			z:"<p>圣杯六这一张牌代表着稳定，安全，安逸，温 暖的一段关系，环境或感觉，或是自己目前正受到一个强而有力且充满安全感的感觉围 绕着，再某程度上来 说，有时候这一种感觉是因为 自己之前的努力而得到的，或是自己去营造出来 的，不过这一张牌也有因为 自己在一些保护之下，而失去了一些东西，也许是机会，也 许是想法，也许是心理上或生活之中的自由，但是自己却是习惯的，是愿意的，也许是因为 之前的奋斗征战 让自己有些许的疲惫，而想要找一处安全的地方充充电休息一下，重新的规划自己的未来 走向。</p>",
			n:"<p>逆位的圣杯六，过去的回忆可能并不美好，甚至有悲惨的遭遇，受伤的童年，感情面上来讲，双方所创造的回忆不佳，可能是种种关系上的受伤，吵架的情况;另外守卫离开了原本的位置表示当事人不再回想或不愿回想过去，向人生的前方迈进，看向未来。逆位的圣杯六代表了目前虽然再安全且受保护的环境里面，但是却不甘被受到限制与束缚，并且也因为 保有那一份企图心，而让自己有突破现况而得到更多的可能性，在某程度上而言，逆位的圣杯六也代表了对 目前的环境产生了不满，而想要再突破且找寻 更新更好的环境暗示。</p>"
		},
		love: {
			z:"<p>在感情上的圣杯六，则代表着双方目前的关系是稳定的，是安全的，没有任何阻碍与困扰的，彼此间的互动 关系也非常的好，在很多方面上看起来 都是那么的完美，但是这样 子的关系确有一个小缺点，那就是双方间的自我空间的减少，对 对 方的掌握度需求大增，也可以说，拥 有安全感其实就是缺乏安全感的另外一种解释。</p>",
			n:"<p>在感情上的逆位圣杯六，代表了双方虽然目前感情稳定，但是确有想要找寻 刺激与新高峰的可能性产生，在某程度上而言，代表了双方对 感情的灵敏度与需求度都有增加的趋势，并且不断 的要找寻 新的突破点来 增加双方间的情趣与交流。</p>"
		},
		work: {
			z:"<p>事业上的圣杯六则代表了，自己对 目前的状 况感到很满意，并且安于现状，也 许这样 子是好的，但是却无法让自己成长，而且也因为 太过的安于现状，而 产生了怠惰与上进心，和企图心的失去，也许这样 子的情境对 一般的上班族来 说是好的，可是对 于自己有公司与个人工作室来 说，则是很大的致命伤，因 为 这也代表着自己的事业无法成长与进步，也被同业追赶过去的可能性产生。</p>",
			n:"<p>从 逆位的圣杯六上来 看事业，代表了在一个充满安全感，稳定的环境之中，自己内 心那不安定的因子正在蠢蠢欲动，并且勾起那尘封已久的企图心，让自己想要突破现况。但是逆位的圣杯六却对 一般的上班族来 说，是有那么一点点的小不好，因为 这样 子的感觉让乖乖上班族有想动 的想法，最常引起的就是跳槽了，也许也算好，但是对 自己有公司与个人工作室来 说，却是不错的一张牌，对 现况的不满足与成长的需求量大增，让自己那向上的动 力不停的运作，在名在利都有增加的可能。</p>"
		},
		wealth: {
			z:"<p>你的收入一直都是呈现很稳定的状态，不会突然发大财也不会突然失大钱，所以不用怎么担心啦。</p>",
			n:"<p>现在你应该想做点股票投资的生意吧。虽然是有风险的事，但你还是想要尝试看看。</p>"
		},
		health: {
			z:"<p>可能你会有一个很舒适的状态，这会使你的身体状况迈向更好的境界，所以健康状况－良好。</p>",
			n:"<p>你应该是想要将自己的体力发挥到最高点吧。但是记住不要把自己搞的太累负荷不了。</p>"
		},
		other: {
			z:"<p>你的个性应该是属于很温和的，甚至还有点木讷不知变通呢。但是这样的你也会使未来有更好的成就。</p>",
			n:"<p>你现在可能想做点变化，不要再向之前那样过着安逸的生活了，你已经从过去徒劳无功的模式中解放出来了。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	42:{
		name:"圣杯七",
		key:"梦想、欲望、白日梦",
		imply:"",
		astrology:"",
		fourElements:"水",
		bewrite:"<p>圣杯七的场景相当的特殊，似乎很难在现实的生活当中或有类似的场景，因为圣杯七是一张梦境的牌，描述的是梦中的场景，对于各种情欲的想象，象是金钱珠宝、名利、荣耀、性、房产等等，各种内心的渴望无法在现实世界中满足被压抑而在夜晚的梦境中泄漏出来，面对各种的渴望，图中的当事人面对这些光彩耀目的欲望，显得感觉沉醉，也被眼前这些吸引的无法逃脱，虽然名为梦境的一张牌，但是此牌的状态也常出现在真实的世界当中，个案看起来象是沉醉在幻觉，把一切的事情想得美好，与现实脱钩，不是真的。在感情中出现圣杯七，双方之间的信息不对等，很多事情是自己幻想出来的，对于对方并未有深刻的认识，甚至只是素面之缘而已。工作上，弄不清楚现在状况是什么，认为一切都会如想象般的美好。</p>",
		outline: {
			z:"<p>在比较大体上的意思来说，圣杯七是一张自我探索的牌，探索自己的内心，思考与需求，藉由这样子的自我探索来明白自己的状况，哪里太过，哪里不足，哪里可保留并且加强，哪里要删除并且改善，可以说是一连串的思考，圣杯七这一张牌也在暗示着，自己已经因为努力而得到了外在的一切，现在要开始转往内在努力了，算是一次的成长与进化，并且藉由这次的机会来让自己再次回到外面的世界去努力时，能有更充足的自信心与动力，再某程度上来说，圣杯七的出现是在暗示着自己应该要用一用思考的能力了，不要只是一味的往前冲而不知思考过程与后果。</p>",
			n:"<p>逆位的圣杯七，从梦中醒来，或许看清了现实，接受了事实，或者是最终发现，一切仅是自己的幻觉幻想，或是最终发现等待的不是想象中的，幻想的破灭，思绪凌乱。逆位的圣杯七，暗示着自己对于物质层面的不满足感，让自己不停的在追求着物质层面的人，事、物，并且不停的想办法压搾自己的一点一滴在物质层面上的追求，虽然心灵层面的警示灯正在努力的让自己知道未知的危险快要发生，但是自己的不满足感却强烈的把这微弱的警讯给盖了过去，且不停的告诉自己对物质层面的缺乏，要自己继续的在物质层面里往前冲。</p>"
		},
		love: {
			z:"<p>圣杯七在感情上面暗示着双方在感情稳定的成长到某一阶段时，开始了解到双方应该要停下来思考一下，思考双方对彼此的态度与想法是否要有所调整，并且加以沟通改善，而这一张牌的出现也暗示着自己明白的掌握了自己在这一段感情上的需要与修正，而开始进行一连串的动作来让这段感情更好。</p>",
			n:"<p>在感情上的逆位圣杯七暗示着，双方目前的感情虽然已相当稳定的速度在往前行，但是却不去正视在现有关系之中的一些问题与阻碍，也可以说是双方在外在的相处模式上给人的感觉是稳定的，但是在彼此的心灵层面也许已经出了许多问题，而当问题慢慢扩大时，则会让双方间的互动产生影响，也会开始阻碍感情的成长。</p>"
		},
		work: {
			z:"<p>工作上的圣杯七代表了自己在一连串的努力之中停了下来，并且开始思考自己在目前的职场上面是否有什么缺失，算是一次休息的时期，而在某程度上来说，这一张牌的出现代表了目前的职场生活所产生的倦怠感，让自己有想要停顿的念头产生。</p>",
			n:"<p>在工作上来说，逆位的圣杯七也许是一张不错的牌，因为这一张牌的出现代表着自己正在职场上努力奋斗，思考的范围除了赚钱，还是赚钱，也相当的脚踏实地的往前冲，不过却有点太过的压搾自己了，因为再某程度上来说，逆位的圣杯七也代表着自己目前正在身兼数职，而且有慢慢的让自己无法承受的情况产生。</p>"
		},
		wealth: {
			z:"<p>你必须先了解你的需求和欲望你才能知道你要如何去满足它，所以你的财富是在你的心中的。</p>",
			n:"<p>你可能会完全的追逐金钱，而忽略了你精神上的需求，你应该要思考“赚钱与花钱”的哲学。</p>"
		},
		health: {
			z:"<p>你了解到没有健康的心，你的行动就会变的重复，甚至一直出错，一切的健康都由你的内心出发。</p>",
			n:"<p>你要多留意身体，因为可能全心全已在追逐金钱而没运动，要知道不只是物质重要，心灵更重要。</p>"
		},
		other: {
			z:"<p>你是个喜欢自我探索的人，你发觉到心灵成长以及认识内在需求是非常重要的，所以你不断的在自我剖析。</p>",
			n:"<p>你是个非常有计划去工作的人，一切的事情都在你掌控之中，但也不要因此大意了，凡是总是有“万一”。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	43:{
		name:"圣杯八",
		key:"追寻、安宁",
		imply:"",
		astrology:"",
		fourElements:"水",
		bewrite:"<p>圣杯八暗示着自己的努力创造出了目前的结果，并且对目前的一切感到满意，但是却不会沈醉在这样子的情况里面，因为自己知道目前的情况可能是短暂的，也可能只是藉由自身目前的力量是无法有效掌握的，所以需要去做自我成长的动作，或是做目前现况的突破，让自己能更有效的掌握目标或是得到更多，圣杯八的出现在某程度上而言，也代表着行动力，经过仔细的思考与计划确认了自己的目标，就马上开始行动，这样子的行动是有足够自信心的，是有企图心的，是立即实现行动的。</p>",
		outline: {
			z:"<p>圣杯八代表一个人拒绝一些事情的结果，无论这件事的结果是令人高兴的还是悲伤的，关系中出现圣杯八，对于情感有不满的地方，虽然稳定，但总觉需要一点情感上的刺激，寻求一些欢乐。工作中出现圣杯八，对于工作上没有太大的心思，心在他处，图中缺了一角的圣杯，或许也代表了工作上的半途而废。</p>",
			n:"<p>在逆位置的圣杯八里，很明显的可以感受到自己正在目前的成果之中享受着，并且也努力的维持着现况，虽然看起来好像不错，但是这却代表着自己那向前的动力已经失去了，对未来的规划也停止了，只愿意留在现况里，只因为之前的努力与奋斗已经把自己企图心磨光了，剩下来的只有对前途的不确定感与没有安全感，而在某程度上来说，逆位置的圣杯八也代表着前进的时间还没有到，可能是周遭环境的关系，也可能是自身的影响，造成了自己那蠢蠢欲动的心与动作不得不停了下来，让自己在目前的环境之中多磨练一段时间。</p>"
		},
		love: {
			z:"<p>从圣杯八来看感情，则得到自己正在进行加深彼此间承诺的行动暗示，原有的承诺已经达到了，而且也在一连串的互动之下，明白到现有承诺的不足，并且开始找寻新承诺的订定规则点，而从另外一方面来看，则代表了双方之前努力的经营着这一段感情，到目前为止已经达到了一个小目标，是该要开始讨论继续下去的旅程应该如何的付出与进行了。</p>",
			n:"<p>在逆位置的圣杯八中，感情上的暗示则代表着双方正在目前的情况里沈醉着，谁也不愿意去打破这样子的感觉，因为双方已经习惯这样子的感情生活，若是做了改变，反而会让彼此有些许的问题产生，但是这也代表了双方对目前的这一段感情态度是非常消极的，是没有动力的，造成的问题也就没有解决的可能了。</p>"
		},
		work: {
			z:"<p>在事业上来看圣杯八，则能得到目前的成果是预料中的事，在享受且满足现况的同时也不停的继续保持自己前进的力量，并且努力的去突破目前的小范围，让自己在新的旅程上走的更稳，而在另外一方面的意思则暗示着一次新的机会自己掌握住了，并且努力的朝着这机会前进。</p>",
			n:"<p>从逆位的圣杯八来看事业，在一般的上班族来说，不能言好，但也不能言坏，因为上班族最需要的就是在目前的职场中稳定下来，不会三心二意，而这样子的要求，逆位的圣杯八都给予了，但是在自己创业与自有公司上来看，却是不好的，因为自己停顿在目前的情况里只是让公司停止了成长外，还有可能让自己公司的业绩退步。</p>"
		},
		wealth: {
			z:"<p>你知道拥有再多的财富，心灵是空虚的都没有用了，所以心灵的财富才是最重要的。</p>",
			n:"<p>你这样心绪不定是赚不到大钱的啦！建议你先搞清楚你到底想要先什么，不要漫无目的的。</p>"
		},
		health: {
			z:"<p>你健康状况应该是很好的，因为你不会放着你的身体不管，你觉得身心都要好才是最棒的。</p>",
			n:"<p>不要把自己绑这么死，身体是会受不了的，为了身体着想，不要再逼自己做不想做的事了啦！</p>"
		},
		other: {
			z:"<p>你有能力去做每一件事，但你发觉其偶而也是需要补充一下心灵的鸡汤，这就是你更高人一等的地方了。</p>",
			n:"<p>你想要与你的感觉作对，你该离开始你偏偏不让自己跳脱，不该离开时你又逼自己提早离开，这是何苦呢？</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	44:{
		name:"圣杯九",
		key:"满足、愿望达成",
		imply:"",
		astrology:"",
		fourElements:"水",
		bewrite:"<p>圣杯九这一张牌代表着，目前正是一段内在与外再互相调和得很好且满足现况的牌，虽然在圣杯牌组里，暗示满足的牌不算少，但是能达到像圣杯九这一张牌的满足感则可以说很少，因为圣杯九这一张牌的满足感是双重的，也就是说内在与外在的满足感都具备，而在另外一方面来说，圣杯九这一张牌的出现也暗示着，目前正是一段成功的时期，之前的努力与奋斗，让外在的物质层面与内在的精神层面都丰富充满，而自己也正在这样子的情境里面享受着成果，这时候也是把那过去的经验与目前的成果拿出来与亲朋好友分享的时候了。</p>",
		outline: {
			z:"<p>圣杯九又叫做美梦成真，代表当事人的愿望极有可能实现，无论是精神或是物质方面。所谓的“情场得意，赌场失意”定律，并不适用圣杯九，圣杯九可是要“人财两得”的。财主非常满意于他的现状，他洋洋得意的抱胸姿态，显示出某种程度的自负。这张牌也可以与钱币六做个比较，在钱币六中，我们看到手心向下的财主，与手心向上的乞丐;圣杯九的财主则抱胸端坐，展现一种单纯的满足，无形中与外界隔绝，甚至隐约流露出某种炫示意味。</p>",
			n:"<p>逆位的圣杯九，人物从椅子上跌落下来，背后的奖杯消失或杯子打翻了，代表不受到众人的支持，失去现在的成果，对于表现并无法肯定，甚至是遭受到奚落，而梦想的实践遭受拒绝，梦想破灭，可能当初想的太过美好了，自己并无法达成自己的条件。在逆位的圣杯九之中，暗示着自己虽然在物质上精神上都到了相当的成就感，但是自己心中的那一把丈量满足感的尺竿已经失去了，造成自己那无止尽的追求让自己慢慢的失去力气。</p>"
		},
		love: {
			z:"<p>从圣杯九这一张牌来看感情则代表了目前双方间的感情已经调整到了一个不错的频率，彼此间的互动也非常良好，是一段感情生活很美满的时间，且双方也对这一段得来不易的情境感到珍惜与努力的去维持，在某程度上来说是有一点情感丰收的感觉。</p>",
			n:"<p>从逆位的圣杯九来看感情，代表着双方对目前的感情生活还是感到不满意，并且继续的沟通与讨论彼此是否要有些新承诺或是新规划，但是双方却忽略了也许目前的拥有以经足够了，也许掌握目前的状况才是最重要的，不过再某程度上来说，是因为双方间对对方的付出不愿意去正视去接纳，造成了自己内心的不满足感。</p>"
		},
		work: {
			z:"<p>在事业上的圣杯九，则代表了一次的成功情境或满足现况的感觉，以上班族的方面来看，则多败表着精神上的感觉，因为在工作战场上的努力而得到成功的感觉，让精神层面得到满足，而在一般的自开公司与个人工作室上来说，物质层面的满足远比精神层面的满足大，因为在比较客观的条件之中，这两者比较需要的是物质层面的发展。</p>",
			n:"<p>从逆位的圣杯九来看事业，则可以看出一般的上班族若拿到这一张牌，比较容易有可能是工作狂，或是应酬狂，把自己的工作态度调整的太过紧绷了，而在自开公司与个人工作室上面来说逆位的圣杯九也许是一张不错的牌，因为不满足而不停的让自己成长，不过再某程度上来说，也有可能是停止成长而往另外一方面前去。</p>"
		},
		wealth: {
			z:"<p>你可能不太会管理你的钱财，可以找个人帮你管住钱也是不错的方法啦！</p>",
			n:"<p>你很懂得“得与施”，因此你觉得你非常的快乐，你不会被局限在金钱的困扰上。</p>"
		},
		health: {
			z:"<p>你可能会有嗜食、酗酒、严重可能会嗑药喔！多爱惜自己的身体吧！它多少本钱让你糟蹋了。</p>",
			n:"<p>你觉得对自己现在已经感到很满意了，不一定你是非常完美的，但你很安于现状。</p>"
		},
		other: {
			z:"<p>你还没付出之前你就先退缩了！你什么事都不敢尝试，因为你不敢承担其中的后果，拿出勇气啰！</p>",
			n:"<p>你很懂得去坚持你的看法，因为你知道你的看法已经非常的健康了，所以你现在内在是非常满足的喔！</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	45:{
		name:"圣杯十",
		key:"幸福、家人",
		imply:"",
		astrology:"",
		fourElements:"水",
		bewrite:"<p>圣杯十主要表现情感联系的团体，例如家庭、社团、感情很好的班级、几个知交好友、良好的亲子关系、合作关系、结盟关系。在这其中我们可以得到充份的情感交流与支持，就象是在背后支撑我们的力量，我们知道自己并不孤独。在关系中出现圣杯十，一切圆满欢乐，爱的交流与对未来的发展均向正向的面向发展，彼此之间也愿系付出爱与关怀。工作上出现圣杯十，工作均能顺利完成，尤其是团队之间的合作任务更是协调，受到赞扬肯定。</p>",
		outline: {
			z:"<p>同样是十，圣杯十就没有权杖十的那一种艰辛困苦的感觉，相反的，圣杯十代表着是欢乐，喜悦，满足与分享，而在某程度上来说，是一种同乐，大家一起共享欢乐的感觉，或是因为合作的成果而感到喜悦，又或是经过同好，朋友间的互动与相处，而产生的一段愉快友情，在另外一方面的意思则为一种对目前所在环境的适应良好感觉，或是对自己身边的机会不轻易放弃的暗示，而这一些机会不管是否对自己有用，都会去紧紧的抓住，可以说是有了很多的选择，也可以说是不知道自己该如何去正确的选择。</p>",
			n:"<p>逆位的圣杯十，有关系上的误会，团体出现裂痕，若未及时修补可能造成团体的分裂破裂，不合，冲突产生等，而掉下的圣杯与消失的彩虹，也出现了低潮期，关系不那样的美满，对于未来失去憧憬。在逆位的圣杯十之中，自己队于那合作或互相帮忙的定义不明确，或是孤立自己，而让一些不错的机会失去，在一些比较一般的暗示上，代表了自己把自己设置了一个很大的限制，或是多种限制，而让自己无法施展开来的感觉，在同时间的，也把自己的能力给限制住了。</p>"
		},
		love: {
			n:"<p>在感情上来看，逆位的圣杯十这一张牌代表了双方间的互动产生了变异，且有一方因为对自我的不确定而有想退缩的可能，有一点类似有一方正慢慢的把自己的感情停了下来，任由另外一方怎么去推拉，也没有起身的可能。</p>",
			z:"<p>在关系中出现圣杯十，一切圆满欢乐，爱的交流与对未来的发展均向正向的面向发展，彼此之间也愿系付出爱与关怀。工作上出现圣杯十，工作均能顺利完成，尤其是团队之间的合作任务更是协调，受到赞扬肯定。</p>"
		},
		work: {
			z:"<p>从圣杯十来看事业，则代表了在自己工作的领域之中，因为得到了同事的帮助而得到了进展或成功，也因为这样子的原因而充分的了解到合作的重要性，而在自有公司或个人工作室上来看，代表了有机会与同业合作或是一次因为合作而成功的机会。</p>",
			n:"<p>在事业上的逆位圣杯十，暗示着自己在职场中把自己与同事隔离了起来，有点孤立自己的动作产生，而在同时间也把自己限制住了，而对自有公司或个人工作室上来看，这样子的动作有让自己的发展受到阻碍的可能，也有可能会有退步的迹象。</p>"
		},
		wealth: {
			z:"<p>所以你付出的全部都会得到最大的回报，不只是实质上的财富，连心灵上的也一样</p>",
			n:"<p>你觉得什么都不能满足你了，因为你的内心不快乐，在多的金钱又有什么用呢？让自己开心点吧！</p>"
		},
		health: {
			z:"<p>健康状况达到颠峰，你平时的保养全在此时见效了，再加上你的心态非常健康，一百分啰！</p>",
			n:"<p>你可能要多注意一下你的健康状况，可能平时它是很好的，但有空还是去做健康检查好了。</p>"
		},
		other: {
			z:"<p>你已经达到最高的满足感了，什么事在你眼中都是非常完美的，你这样的个性很可爱喔！大家都会很喜欢你。</p>",
			n:"<p>你可能逐渐脱离你周遭的人，你并不了解，同时也不感激生命赋予你的快乐，你应该学会爱自己快乐的泉源。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	46:{
		name:"圣杯侍从",
		key:"体贴、美男子",
		imply:"",
		astrology:"",
		fourElements:"水",
		bewrite:"<p>圣杯侍者是受风影响的水元素。此牌可代表水象星座，双鱼、巨蟹与天蝎。若与女祭司或愚人牌一起出现，则可专指双鱼座。侍者是风，风的本质是思考，圣杯是水，代表情绪与感受，所以圣杯侍者的思绪不断的在影响他的情绪与感受。他的穿着相当抢眼，他是四个侍者当中，最会打扮，最会表现自己，也最喜欢待在镁光灯焦点之下的一位。</br>风代表讯息，如果你正在等待某些消息，出现侍者牌代表你要的消息就快到了，而且通常是会让你开心的消息。可能是聚会邀请，也可能是喜帖。圣杯侍者的直觉非常强，有时候出现这张牌是在告诉你，你的直觉是对的，倾听内心的声音来做决定是正确的。圣杯侍者可以代表爱情的初始阶段，或是正要展开一段追求，或是刚刚心动。圣杯侍者不会压抑情感，所以会马上展开追求，他的追求是明显的、浪漫的，不容易被忽略。出现这张牌，可能代表你即将展开一段这样的追求，或是即将有人这样来追求你。</br>风代表讯息，如果你正在等待某些消息，出现侍者牌代表你要的消息就快到了，而且通常是会让你开心的消息。可能是聚会邀请，也可能是喜帖。圣杯侍者的直觉非常强，有时候出现这张牌是在告诉你，你的直觉是对的，倾听内心的声音来做决定是正确的。圣杯侍者可以代表爱情的初始阶段，或是正要展开一段追求，或是刚刚心动。圣杯侍者不会压抑情感，所以会马上展开追求，他的追求是明显的、浪漫的，不容易被忽略。出现这张牌，可能代表你即将展开一段这样的追求，或是即将有人这样来追求你。</p>",
		outline: {
			z:"<p>圣杯侍卫这一张排在圣杯牌组里头，比较偏向于心灵思考的层面，当然的，圣杯牌组的情感象征依然是侍卫牌的基础，也就是说，这一张牌的出现暗示着自己在面对目前的事情时，都能去思考自己在这一件事情中的一些问题点，并且也藉由比较深度的思考来让自己能更加的深入事情的中心点，而这一张牌也多半在暗示着一位双鱼座的人或是与双鱼座有关的人，事物，这样子的暗示在史派若这一套牌之中被强化了，在史派若里的圣杯侍卫，明显的可以看见牌中的图案有两只海豚在跳跃，至一张牌也代表着一次新的机会，新的转变或新的讯息，这是因为自己透过了思考而更了解一些事情或问题点，也有因思考而成长的自我暗示存在。</p>",
			n:"<p>逆位的圣杯侍者可能对于感情有所追求，但用错方法，想逗逗对方开心却玩得太过火，恶作剧，耍猴戏，引起他人的不满;而逆位的时候也有可能是感情上不知如何进入他人的情感，对于他人的认知感觉无法体验，无法或不愿从对方的角度来感受，不知道要怎么做，不懂得与他人产生连结;圣杯当中没有水也有可能只是应付对方而已，再搭配侍者的角色，也是感情上的表面敷衍，如果积极的话多半也只是一种奉承应付，又或者是喜欢浮华的感情游戏。</p>"
		},
		love: {
			z:"<p>在感情上的圣杯侍卫，暗示着自己目前正有一个不错的机会来认识新的对象，或是在已有的感情上更加的成长，双方间的关系更进一步的发展，双方监视经过彼此互动沟通与交心，而得到这样子的成长，而很特别的，若这一张牌出现在问是否能复合的问题时，多半代表着有机会复合，但是再某程度上来说，还是要看看整组牌阵的整体影响。</p>",
			n:"<p>在逆位圣杯侍卫上的感情，暗示了双兼有一方因为过度的思考这一段感情，而造成了有些许的不良反应，并且停滞了双方间的进展，而在单人的解释上来说，逆位的圣杯侍卫暗示着自己对感情的态度有些许的放不开或是想法有一点偏差，造成自己对感情的恐惧与逃避。</p>"
		},
		work: {
			z:"<p>从圣杯侍卫上来看事业，代表了一次机会的来到，也许是陞迁的机会，也许是加薪的机会，又或许是一次跳槽的机会，但是是否能仔细的去掌握则还是要靠自己的努力，在自有公司与个人工作室上来看，则有新案子的机会，一些新的合作机会，或是资金得到扩增的机会。在逆位圣杯侍卫上，暗示着目前的情况是一段不确定，或是自己无法掌握的时期，再某程度上来说，自己对于周围现有的机会无法有效的掌握，也许室外在环境的问题，又或许是因为自身能力的不足，甚至有可能是因为思考的不够周全，而把这一些机会往外推。</p>",
			n:"<p>在事业上的逆位圣杯侍卫，则暗示着自己对于一些问题太过执着或钻牛角尖，而让自己的发展受到了阻碍，也使得很多的机会失去，而在自有公司与个人工作室的情况来看，则有点暗示着机会的来临无法有效的掌握，对新讯息或信息的接收太过的缓慢，而造成了损失，再某程度上来说，这一张牌的出现也代表着提升自我能力的时间到了。</p>"
		},
		wealth: {
			z:"<p>在投资前会审慎考虑，会把钱用的恰到好处，你是属于慢慢累积财富的人，买基金是个相当适合你的选择呢！</p>",
			n:"<p>你目前的失意似乎也反应在财富上，现在没什么投资收益。不要灰心，失意的情况不会太久，金钱会陆续滚向你的！</p>"
		},
		health: {
			z:"<p>身体很健康，精神状况很好，充沛的体力可以让你以思考、冥想等方式来接近潜意识的世界！</p>",
			n:"<p>为了你自己将来能有好的发展，现在多努力锻炼自己的身体吧！可多作有氧运动、慢跑、球类运动，对自己的体力会很有帮助。</p>"
		},
		other: {
			z:"<p>有着一颗坚强的心，呈现出温柔的气质，性情温和，总是以思考情感的方式生活，平时喜欢沉思胜于行动，是属于内敛型呢！</p>",
			n:"<p>有坚强的信念，现在的失意会影响你的心情，使你显得郁郁寡欢的。虽然如此，平日也还能亲切待人，是非常难得的！</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	47:{
		name:"圣杯骑士",
		key:"体贴、美男子",
		imply:"",
		astrology:"",
		fourElements:"水",
		bewrite:"<p>圣杯骑士是感情的行动者，本身的速度与脚步是和缓的，更象是在骑马漫步，蜿蜒的河水流动更显情感上的流动缓缓向前，圣杯骑士所代表的形象是白马王子，懂得浪漫与调情，华丽的盔甲与精良的装备，显得注重外貌与外表，这张牌对于女性而言是心中情爱的理想形象，具有令人陶醉于其中的特质;故在实际的面向上，可能是心仪的对象出现，一个来自对方的告白，真心地邀请与碰触，专情一致的对象出现，而且对方是具有情感上的创意能力，能够给予许多的欢乐与乐趣，心脏扑通扑通地跳，感受到爱情的温热，而在男性方面，出现圣杯骑士也表示的是爱情上的成功机会增大，有机会获得对方情感上的回应反馈。</p>",
		outline: {
			z:"<p>圣杯骑士代表着自己目前正遇到了一次选择，而这样子的选择是在思考着自己是应该要停下来等待，或是主动去追求，不过再某程度上来看，圣杯骑士是有一点消极的牌，因为骑士花了太多的时间在注意手中捧着的杯子，让骑士的注意力被分散了，而在史派若里的圣杯骑士，甚至都已经下马来停着等待讯息的来到，而这也代表了自己应该要正视着等待与行动间的不同点了，在另外一方面来说，圣杯骑士牌也暗示着机会已经掌握在手中了，现在只是在等待着时机到来而去进行，而在等待时机时，则不停的补充自己的不足，增加自己的能力。</p>",
			n:"<p>逆位的圣杯骑士，可能向往的对象太多了，情感上的行动太多，变成不专情，花心，这个想要那个也要，仅是使用调情技巧，花言巧语，爱的不真诚，想要对方的爱自己却不愿意付出自己的爱，将圣杯视为一种收藏品，一种收藏的心态;另一方面逆位的圣杯骑士对于情感的行动错误，有可能对于情感产生懦弱，退缩迟疑不前，无法下定决心的行动，也有隐含告白失败的讯息，不是对方喜欢的人，被拒绝。</br>在逆位的圣杯骑士上来看，暗示着自己在现况中太过的消极等待，造成了一些问题点的产生，使得有一些机会的失去某上来说，逆位的圣杯骑士代表了自我内心的矛盾感产生或对自我想法的错误思考，造成了一些错误决定产生，甚至有可能让事情进入一段无法控制的情况里面。</p>"
		},
		love: {
			z:"<p>在感情上的圣杯骑士代表了双方间的互动是温和且有效的，对彼此的态度也不见激烈的争吵，有的也只是对彼此的关心与奉献，而在另外一方面来说，圣杯骑士也代表了一位温柔体贴的伴侣，而这伴侣对自己是全心全意的付出是无怨无悔的爱护，也代表着双方间开始有了比较亲密的关系。</p>",
			n:"<p>在感情上的逆位圣杯骑士上，暗示着双方目前正在做一项选择，也许是让彼此的关系更进一步，或是停留在现在，但是停留下来的情况比较明显，再某程度上来说，逆位的圣杯骑士代表着双方的互动已经减慢或停止了，彼此都在等待着对方主动或是继续行动，有强烈被动的暗示。</p>"
		},
		work: {
			z:"<p>在事业上的分析则代表了自己在目前的环境之中努力付出，公司也非常的有向心力，一些机会在自己的周围打转也只是保持着比较保守的态度，不过这一些机会却不会因为自己那保守的态度而远去，且有可能会越来越多，在自有公司与个人工作室上的分析，则代表着自己手中正拥有数个机会，且维持得很好，而这些机会都是让自己更加成长的筹码。</p>",
			n:"<p>在事业上的逆位圣杯骑士有停止下来的感觉，自己在目前的环境之中有些许的适应不良，或是想得太多，造成了行动受到阻碍，计划受到拖延，再某程度上来说，会有虎头蛇尾的情况产生，甚至会有计划进行才刚开始，就马上全盘放弃的可能，而对自有事业或一些个人工作室上来看，则有一点危险，因为除了计划与事业成长的停止，也有可能会把自己的事业收掉的可能性产生。</p>"
		},
		wealth: {
			z:"<p>为了梦想，你会努力赚钱，只是在钱滚钱的速度上比较不能如你所愿。可以利用金融管理帐户来管理你的钱财，会有不错的收获！</p>",
			n:"<p>目前可能没什么累积财富的机会，现在赚的钱足够维持你的生活。你必须先改变自己，金钱才会向你靠拢喔！</p>"
		},
		health: {
			z:"<p>你能够分清楚现实与幻想的不同，不会把精力浪费在无谓的事情上，健康状况很不错，精神、体力都很好呢！</p>",
			n:"<p>最近变得比较懒散、倦怠，作事情都提不起劲，这样下去，可是会影响到身体的健康喔！多去做自己喜欢的休闲活动，可以提升你的元气喔！</p>"
		},
		other: {
			z:"<p>你给人的感觉是很热情的，内心却是温和而细腻敏感的，是个理性与感性兼具的人。你会追求创造力与各种关系的和谐！</p>",
			n:"<p>现在的你，常常沉溺于幻想而不愿面对现实，容易给人无知的感觉。好脾气的你，要特别小心不要被坏人利用喔！</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	48:{
		name:"圣杯王后",
		key:"温柔、倾听",
		imply:"",
		astrology:"",
		fourElements:"水",
		bewrite:"<p>圣杯王后是女教皇的小牌版本。她想象力强，重视直觉而浪漫过人。当你想要算塔罗牌，或是想要情感上的安慰时，你会找圣杯王后。她是那种会让年轻小伙子爱上的成熟女人，不是因为美貌，而是因为她的同理心。她是梦想家，象是爱丽丝梦游仙境中的爱丽丝那般梦幻。</p>",
		outline: {
			z:"<p>圣杯皇后是圣杯组牌里完完全全代表水元素的一张牌，是纯的，讲明白一点就是很多水，一整张牌都是水，这一张牌暗示着自己能相当有效的掌握着自己的心灵层面，并且把心灵层面的发展映射到外在的物质层面，也就是说，自身的创造力，思考能力，直觉力都有被放大且实际运用的可能，用另外一种的说法来说，就是心中的梦想有被实现的可能，而自己也有足够的自信心去进行这样子的梦想实现可能，在某些时候，甚至连实现成功的可能都是确认的，是必定能达成的，而另外的意思则暗示着自己是运用着比较感性的思考或带着感情去行事，不是很理性，但是带着浪漫的感觉反而有另外一种全新的不同感</p>",
			n:"<p>逆位的圣杯皇后，可能感情上过度泛滥，过度的情绪化，已到达缺乏理性的程度了，很难以掌握情感，不知道要如何与之应对与沟通，无法应付，另外一方面可能对于情感的想望太过于强烈了，想要很多对象，用情不专，无法忍受孤寂而极欲得抓住他人，显得花痴;另外一方面来讲有可能元素消散，失去感觉不再爱了。</br>而在逆位的圣杯皇后则暗示着自己的心灵层面运转的太过度了，让自己慢慢的忽视了外在物质层面的情况，并且让自身那心灵层面与物质层面之间的连接点脱节了，而造成了心灵上的孤立与不且实际的可能性产生，在另外一方面上来看，代表着过去一些不愉快的事情深植在心里，让自己的内心运动减弱了很多，也有可能让自己的心灵层面慢慢的停止发展与充满了无用的东西。</p>"
		},
		love: {
			z:"<p>在感情上的圣杯皇后，则代表一段内在情感满足的两性关系，彼此间的互相付出都不怎么要求回报，看到对方喜悦的样子，自己内心也是满足的，在另外一方面来说，又代表着双方把这一段感情看得很重并且会花了很多的时间在维持这一段感情，也让这一段感情的未来走的更好更稳定。</p>",
			n:"<p>在圣杯皇后里的感情意思代表了双方兼有一方不断的把过去的伤痛拿出来检视，并且与现在的感情作比较，造成了双方的小冲突，而在某程度上来说，这样子的情况却是因为对自己的不信任感所造成的，沟通互动的不良也慢慢的在两人之中产生，退缩与对彼此的不信任，价值观的改变也慢慢的产生在彼此的心中。</p>"
		},
		work: {
			z:"<p>从圣杯皇后上来看事业呢，暗示着自己懂得在目前的环境之中找出自己真正想走路程，也许上班是无聊且无趣的，可是心中的那一股浪漫的思考因子让这一切都有趣且可爱了，而在自有公司或个人工作室上的看法则有一点小不好，虽然有梦想是一件好事但是现实上的情况也是需要考虑的，需要去注意的。</p>",
			n:"<p>从逆位圣杯皇后上来看事业，暗示了自己正在把自己的心灵层面与物质层面的联系切断，停止了自己对未来的期待与希望，在目前的之中痛苦且过的留着，在自有公司与个人工作室上来看，则有让事业的发展停顿的可能性，而在另外一方面来看，则暗示着自己应该要放松心情的去想一想未来该如何的去前进了。</p>"
		},
		wealth: {
			z:"<p>你可以凭你的智慧赚钱，现在的你要多相信、利用你的直觉去投资理财，财富一定会以等倍的速度增加喔！</p>",
			n:"<p>最近变得比较爱花钱喔！在购物、享乐之余，也别忘了存一点钱，才不会变成縯吃卯粮喔！</p>"
		},
		health: {
			z:"<p>精力旺盛的你，健康情况很好，已经养成的好生活习惯要继续维持喔！有空可以多多散步，在拈花惹草之间，心情得到纾解！</p>",
			n:"<p>你拒绝生命所提供给你的爱，会使你变得有点萎靡不振，恢复健康别无他法，只有从宽恕别人及自己开始喔！</p>"
		},
		other: {
			z:"<p>你是个安静、沉默寡言的人，喜欢帮助朋友解决问题，是个温柔善良的人，能够用不同的角度去看待事情，是个很有智慧的人！</p>",
			n:"<p>现在的你，情绪上比较不稳定，容易对人发脾气，时而沮丧，时而冷漠，变得连朋友也不太敢亲近你了，改变对事情的看法吧！</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	49:{
		name:"圣杯国王",
		key:"温柔、倾听",
		imply:"",
		astrology:"",
		fourElements:"水",
		bewrite:"<p>这一张牌多半在暗示着一位拥有优秀直觉能力与决断力的男人，当然的，这也是只一般的人或是一位有能与男人同等能力的女性，水元素之中的直觉力创造力与想象力再加上良好的决策力，使得这一张牌的出现充分了确定着成功的路途是轻松好走的，在这一张牌之中，圣杯国王紧抓着一只圣杯，暗示着圣杯国王能掌握住自身的想想力与创造力，并且能灵活的运用，在某些时候，这一张牌也代表着一种分享，不过这样子的分享却是有条件交换的分享，圣杯国王也代表着了解他人的需求并且运用这样子的能力来使自己更快的学习到一些新事物与增加经验。</p>",
		outline: {
			z:"<p>圣杯国王懂得管理情绪，情绪管理得很好，圣杯国王往往带有容易亲近的特点，有一种温暖，温情的感受，成熟的情感态度，具有责任心，懂得人情事故与待人处事，让人感到放心，暖男角色，另外一方面来讲，圣杯国王可能感情的经历丰富，城府深厚的特点，圣杯国王的角色常出现得象是长辈的角色，对于后辈有一种照顾与关心，温厚的关怀，慈祥而亲切，高EQ与亲和力，值得注意的是桃花运出现此张牌组有可能是具有家室的男人;圣杯国王的场景是在波光淋漓的海面上航行，阅历各地，相当有经验，而从海中跳出的鱼也象征的是情感的生命力，具有情感的多元与创造性。</p>",
			n:"<p>逆位的圣杯国王，情绪使用不适宜，往往有情绪上的偏颇，偏心的状态，或是滥用情感，玩弄他人，比如老而不修的男人，心中想要逾越界线，出现不合时宜与不符关系状态的肢体碰触，感觉起来恶心，而且往往这样的角色社交状态带有一定程度的复杂特性，其对人的目的性增加，别有它图。</br>逆位的圣杯国王则有消极的感觉，一种对自己的想象力与创造力的不信任，造成了自我封闭的情况产生，但是对于自己外在的能力也不够有信心，行动不够有魄力，造成了一种走后门的想法产生，在某些时候，也会有不择手段的情况发生，在另外一方面来看，这一张牌也代表着自己正在寻找一个脱离自我束缚的方法，也许求助外力，也许想办法自救，虽然可能不会这么快见效，但是自己还是会努力。</p>"
		},
		love: {
			z:"<p>从圣杯国王上来看感情，暗示着这一段感情对双方来说是充满乐趣的，是双方经过互相沟通而得到的，因为了解沟通的重要性所以得到沟通后的好处，而在某程度上来说，这一张牌的出现也在形容着双方正在互相的分享着彼此的情感与过去的经验，这一张牌在大多数在大多数的时候，也在形容着一个家庭的关系，或是双方间已经存在着家庭的生活或类似家庭的感觉。</p>",
			n:"<p>在逆位的圣杯国王里，感情的路程似乎有那么些许的难行了，在一般来说，逆位圣杯国王牌多半代表着双方间的沟通管道发生问题，使得彼此的心无法有效的互相联系在一起，在另外一方面来说，又有双方间有一方因为在过去的经验之中打转，放不开而让双方间的相处产生问题。</p>"
		},
		work: {
			z:"<p>从圣杯国王上来看事业，代表着自己虽然身现在无聊无趣且处处受到限制的值场生涯之中，但是内在的创造力与想象力却不曾停止过，甚至有可能会在闲暇之余动动笔写写文章或画画图，而在自有公司与个人工作室上来看，则有保持现状且慢慢步入成功的暗示存在。</p>",
			n:"<p>在事业上的逆位圣杯国王，暗示着自己太过的放不开一些东西，而让自己太过的去注意与想办法去维持，造成了自己有错误判断的想法产生，在自有公司与个人工作室上面来看，常常有因为判断错误而失去一些机会的情况产生，而这一中情形就以个人工作是最为严重。</p>"
		},
		wealth: {
			z:"<p>你所适合的工作并不会带给你很多财富，但是你能够善用这些钱，去投资理财。你也能从其中得到满足呢。</p>",
			n:"<p>你的财富会随着工作上的成就而来，现在是个过渡时期，你必须要忍耐一下，要善用你既有的钱，好好的规划。</p>"
		},
		health: {
			z:"<p>你的身体很健康，精神状况、体力都很不错，平常不要忘记运动的重要性，有空要多喝水。</p>",
			n:"<p>最近要预防感冒之类的疾病，可能会引起其他的并发症，在饮食上，也要注意营养均衡，才会有健康的身体。</p>"
		},
		other: {
			z:"<p>你很有耐心，对人很亲切，心思敏感，是属于内敛型的个性。有成熟的想法，EQ很高，平时在做决定时，很重视直觉呢。</p>",
			n:"<p>也许是过去的经验深深伤害了你，你变得不能宽恕别人，对人生充满恨意，这只会使你的创意被阻塞，学着“放下”吧。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	50:{
		name:"宝剑一",
		key:"思想、理智、我是唯一",
		imply:"",
		astrology:"",
		fourElements:"风",
		bewrite:"<p></p>",
		outline: {
			z:"<p>宝剑王牌这一张牌有一种突破障碍或是一次冲击性的开始，也可以说是一次带着成功可能性的开始，用一种比较深度的说法则是，自己的心灵层面的着确定成功的因子掌握着物质层面让自己一开始就离成功的界线不远了，稍微简单的说法就是，自信心的强烈暗示让自己在物质层面的出击拥有成功的必然现象，而在比较一般的解释上面，宝剑王牌有斩断烦恼与不知名的问题，确立心中唯一的目标，带着必胜的气势往前行，而这样子的行动力是快速的，是立即的，有些时候，这一张牌的出现也代表着目前所进行的事情或着手的计划有如一支已经射出的箭，是强劲快速的，势如破竹的。</p>",
			n:"<p>在逆位的宝剑王牌上，则有自己对目前的计划有一些疑虑，对自己没有什么信心的情况也将产生，而在某程度上来说，逆位的宝剑王牌也代表了自己无法有效的掌握一个重点，方向或坚持自己的想法，想要成功，想要成就，但是自己却无法有效的往正确的道路走去。</p>"
		},
		love: {
			z:"<p>从宝剑王牌上来看感情，代表着一次成功的感情开始，而在现有关系的解释上，则有双方经过一次高度沟通后，产生了一连串的良好连锁反应，并且让双方间的关系有再往上一层的可能性，有一种就有承诺的重组可能，或是新承诺的设计或启动，当然的，这一张牌也代表着双方的心灵层面正在开启另一次的共鸣。</p>",
			n:"<p>从逆位的宝剑王牌上来看感情，有暗示着双方间因为沟通的不够充足而有一些分离的情况产生，而在一般的情况上来看，逆位的宝剑王牌则有斩不断理还乱得可能性，双方因为对彼此的信任度有降低的可能，造成了怀疑与猜忌的产生，在某程度上有彼此走向分离的可能性产生。</p>"
		},
		work: {
			z:"<p>在事业上的宝剑王牌暗示着自己目前正有一种想一飞冲天的想法，一些在心中进行已久的计划或想法，再现在将有快速启动的可能性，而对于自己的一些不足处，也都补足好并启准备用力的拿出来使用，在自有公司与个人工作室上则有开始进行一项能改变现状的计划，而这个计划的实现程度百分比是相当高的。</p>",
			n:"<p>在事业上的逆位宝剑王牌，则是自己心中有数种计划或想法，但是却无法有效的去找出一个方向重点，而让自己有混乱的情况产生，严重一点还有可能让目前正在进行的计划也停滞，而在自有公司与个人工作室上来看，则是计划无法开展，正在进行的计划受到阻碍，在某些时候，逆位的宝剑王牌出现也代表了，结束。</p>"
		},
		wealth: {
			z:"<p>对于物质生活相当有计划，为达目标能够拟定策略勇往直前，因此常有斩获。财富离你并不遥远。</p>",
			n:"<p>容易异想天开，在方法的拟定上往往有缺脚踏实地之嫌。所以风险伴随你左右，凡事宜三思而后行。</p>"
		},
		health: {
			z:"<p>目前身体状况良好，神清气爽活力充沛，保持神采飞扬的你每天做起事来都是得意的一天。</p>",
			n:"<p>健康方面要多注意自己的新陈代谢，要常保青春活力对于日常的保养功夫可是一点也怠慢不得。</p>"
		},
		other: {
			z:"<p>善于分析计划，心思缜密，充满决策的智慧。对自我期许很高，常会自我反省。眼光锐利，对于时机的掌握非常恰当</p>",
			n:"<p>在自我心智的要求就没那么高了，在做抉择的时机容易随便。过日子的方式给人浑浑噩噩、得过且过的心态。想成功得要多加把劲。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	51:{
		name:"宝剑二",
		key:"我执、真实与自我的想法之中选择其一",
		imply:"",
		astrology:"",
		fourElements:"风",
		bewrite:"<p>一个人端坐在坚硬冰冷的石椅上，收中握着两把沉重的剑，向两个方向延伸，代表两个不同的想法，蒙上眼睛深深思索，背后的大海是其内心的展现，聆听潜意识的声音，倾听内在之声，想着两个矛盾的想法，如何抉择其一或是将两个想法合并。宝剑二描述的是一种想法的对立，矛盾与冲突的想法产生，当事人可能困在一个两难的循环当中，无法决定该选择什么，两个都好，两者也都不好，处于无法决定的处境，两边都有得/失，这样想好像也对，那样也不错，处在一个拉扯之下，思想璇荡在两者之间，而此情况当事人可能需要静下来思考，倾听内在的声音，用自己的内心去体会两者，坐在冰冷的石椅上冷静的面对自我。</p>",
		outline: {
			z:"<p>宝剑二这一张牌是一张有点可爱的牌，在很多的情况里头，这一张牌的出现都代表了自己有足够的能力，有成功的机会，有必胜的可能，但是自己却全部丢弃，并且不相信自己拥有这一切，再某程度上来说，目前所看到碰到的阻碍与痛苦都与环境无关，这都是自己所造成的，是因为自己不相信自己有能力去突破心中的阻碍，或是自己去制造出了一些阻碍，而在另外一方面来看，宝剑二也代表着一次选择的时机，选择样用左手中的宝剑或是右手中的宝剑来阻挡外来的攻击，也算是一张充分保护自己的牌。</p>",
			n:"<p>逆位的宝剑二上有情绪不易控制，对自我坚持的事情有守不住的可能，而在大多数上来说，则有选择权的失去，掌握全的错过可能，有的时候宝剑二也暗示着自己太过的犹豫不决，造成了机会渐渐的失去，不过在一些比较特别的例子里面，逆位的宝剑二却代表着做出了选择，或是下了决定，虽然无法确定这样子的选择与决定是否正确。</br>另附：不断地取舍分别，想着各种得失，只会让自己越陷越深。有时得作出决定，并且愿意承担一切后果，此时，生命才能在不断地分岔中停下来。无论往昔有多混乱，都已成过去，别沉溺在剧情中自悲自叹、自导自演，当机决断、负起责任，生命才有转变的生机。</p>"
		},
		love: {
			z:"<p>从宝剑二上来看感情，则有自己把保护层生起来，不让对方有机会与自己做互动，而在一些情况里面，这一张牌的出现代表了双方正在把自己的内心封上一层保护膜，并且让自己的心灵安安全全的躲在里面，或是成长，或是休息，不过有的时候这一张牌也暗示着双方同心的突破一些困难，不过这样子的解释比较难得用到，另外还有选择的意思存在，选择自己是在目前的感情中更进一步或是停顿。</p>",
			n:"<p>从逆位的宝剑二上来看感情，则有双方间发生的问题无法有效的解决，自己的信心不足造成对这一段感情的不信任，沟通不良造成了双方间的误会，再某程度上来看，逆位的宝剑二代表着无法冷静的思考彼此在目前的感情之路上前进的速度是否出了问题。</p>"
		},
		work: {
			z:"<p>在事业上的宝剑二，代表着自己把一些对外沟通的管道封闭起来，造成了自己与外界的成长落差，不过在一般的解释上，多半有自己把自己忽略，或是坚持己见不接受外来建议的可能，在自有公司与个人工作室上来看宝剑二，则得到了自我停顿并且养精蓄锐或不接受外界信息的可能，在绝大多数的分析上，这一张牌还有保护自我过度的暗示存在。</p>",
			n:"<p>在事业上的逆位宝剑二则有因为自己情绪的混乱造成了选择或决定错误的可能，而在某程度上来说，却是一次自我改革的机会，不过这样子的改革是否成功则是一个很大的未知数，在自有公司与个人工作室上来说，则有下错判断的可能，但是也并非无法收拾，不过就是需要一点运气与自信心，才有机会转变一些事情。</p>"
		},
		wealth: {
			z:"<p>人生总是不断面临抉择。就牌面来说你目前的决定仍是大有可为，顺势而行量力而为是个要诀。</p>",
			n:"<p>这时候在做决定方面可能迟疑不决或略嫌冲动，一个失败的抉择有破财的可能，最好能多向人请益。</p>"
		},
		health: {
			z:"<p>健康情形良好，多注意营养的均衡。休息是很重要的，充足的精力令你举手投足散发着自信的魅力。</p>",
			n:"<p>不要太相信自己的体力，过分勉强会招来疾病。若是身体有病请及早就医，以免导致病情的恶化。</p>"
		},
		other: {
			z:"<p>人生总是不断面临抉择。就牌面来说你目前的决定仍是大有可为，顺势而行量力而为是个要诀。</p>",
			n:"<p>这时候在做决定方面可能迟疑不决或略嫌冲动，一个失败的抉择有破财的可能，最好能多向人请益。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	52:{
		name:"宝剑三",
		key:"悲伤、不好的回忆",
		imply:"",
		astrology:"",
		fourElements:"风",
		bewrite:"<p>虽然没有人物出现，但却是情节性最强的，因为画的直接是人心。这是非常着墨于心理的一张牌，表达情感和心灵的痛苦和伤害。此张牌明显显示，宝剑的锐利是刺伤感情，极度伤心悲观失望，负面情绪，来自外界的伤害。 这是一幅很有名的画面，也是少数在伟特牌中没有人物的画面(宝剑三与权杖八没有人物，其他的都有，尤其是权杖八)。然而这一张牌的构思并不是伟特牌的创意，十五世纪的“启蒙塔罗”Illuminating Ancient Tarots，即有着类似宝剑三的画面～宝剑三和权杖三。</p>",
		outline: {
			z:"<p>宝剑三这一张牌的出现代表着一种悲伤或痛苦的出现，又或是目前的情况是让自己痛苦，难过的，而这个时候的情况是一种连锁反应的结果，因为外在现实层面所发生的一些事情，造成了内心精神层面的不好过，虽然这一张牌带来了痛苦与难过，但是却是一张让自己学习的好牌，也是一张好好检视自己的好牌，因为在某些时候，危机就是转机，而这一张牌若出现在未来的位置上面，更是算得上一张好的警讯，可以让自己赶紧检视目前的问题出在那边，所以这一张牌也暗示着当悲伤痛苦来到时，就要勇敢的面对，不要逃避，若逃避则失去了学习的机会了。</p>",
			n:"<p>逆位的宝剑三，有可能是逐渐的走出伤心的情绪，松脱的宝剑从心中滑落，心中的伤痛开始逐渐的复原，走出宝剑三的正位情况。另一方面来说，正位的宝剑三偏向于自伤，而在逆位的宝剑三则有可能是伤了他人的心。在逆位的宝剑三上，也是代表了痛苦与难过的现在进行式或即将来到的可能，但是在与正位的不同处在于，正位的宝剑三代表着自己愿意与正是这样子的痛苦，而逆位的宝剑三却是自己不愿意与故意去忽视这样子的感觉，在某些时候，还会有逃避或是抗争的情况产生，这个时候只会让自己的痛苦与难过更加的延长时间，也可以说是自己在增加这样子的痛苦感觉。</p>"
		},
		love: {
			z:"<p>在感情问题里的宝剑三多半有因为对这一段感情的认知不够多，造成了一种精神上的痛苦，又或是双方间的相处出了问题，造成了彼此间的摩擦，不过有的时候这一张牌的出现却不是在描述着目前的感情有问题，或是对方出了问题，而是在讲述着自己不停的去挖出过去感情的伤害来再度让自己痛苦。</p>",
			n:"<p>在感情上的逆位宝剑三可以代表着自己或对方正因为不肯忘却过去的伤害而让痛苦的感觉不断的再次伤害自己，虽然自己也明白不可以如此，或正努力的去改变如此的感觉，但是自己还是无法放得开，当然的，这一张牌也带比着当下与未来的状况，可是在某些时候，这有一点类似悲伤延长，或是钻牛角尖所造成的。</p>"
		},
		work: {
			z:"<p>从宝剑三来看事业时，可以轻易的反映出一种不得志或是压力的外在反应，因为这一张牌在现实层面与精神层面上是同步的，所以这一种感觉更是让人觉得难过，在职场上的压力，不得志，尔虞我诈的牺牲品，裁员或将被裁员的可怜员工，是很血淋淋的表现在眼前，而在自有公司或个人工作室上面来看，则多半有很明显的业绩缩水，案子的取得不容易，对市场的评估出错造成的失败等比较不是很让人开心的结果发生，而在与人合伙上则要注意双方间资金的流向，也许有被伤害或被打击的可能性发生。</p>",
			n:"<p>从逆位宝剑三上来看事业时，有很多的情况在代表着自己不断的在想办法来改变一些事情或感觉，但很可惜的是，人事渺小的，环境是伟大的，一次一次力不从心的感觉将不停的打击着自己，而在自有公司或个人工作室上来看，多半有着目前发生了一些危机，但是自己很努力的去找办法来实行改善，可惜环境的恐怖让自己的努力慢慢的削减光，再加上自己信心的动摇，而有内忧外患的感觉。</p>"
		},
		wealth: {
			z:"<p>容易因为事业而获得财富。但是在为他人做保或与人合伙需格外谨慎，有可能为此损失不小。</p>",
			n:"<p>在金钱的管理方面似乎缺少了那么点妥当性。这时较不宜有大笔的资金往来，以减少损失为前提。</p>"
		},
		health: {
			z:"<p>宝剑三在健康方面暗示着心脏方面的疾病，最进要多注意自己的饮食起居，熬夜应酬的生活要尽量避免。</p>",
			n:"<p>若是有心脏疾病的人最好多加防范，生活要规律，情绪上勿大喜大悲两极化，多加注意自己发病的可能。</p>"
		},
		other: {
			z:"<p>容易因为事业而获得财富。但是在为他人做保或与人合伙需格外谨慎，有可能为此损失不小。</p>",
			n:"<p>在金钱的管理方面似乎缺少了那么点妥当性。这时较不宜有大笔的资金往来，以减少损失为前提。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	53:{
		name:"宝剑四",
		key:"休息、放下心中的烦恼",
		imply:"",
		astrology:"",
		fourElements:"风",
		bewrite:"<p></p>",
		outline: {
			z:"<p>此牌含有在沉思且带着希望，也有着期待美梦的意涵，因为逃避现实世界的人，往往就是逃入另一个自己编织出来的世界中;很多资料上说，这张牌是代表休息“或”死亡，但我却不认为是指两种不同的可能性，这是同一件事，短暂的休息是一种充电过程，但如果休息太久就容易丧志，的确很有可能再也爬不起来了。</p>",
			n:"<p>逆位的宝剑四，有所行动，可能是休息已足，准备再次的面对，又或者是外界的环境状况不得不在尚未调整好身心的时候，仍必须出来面对挑战的状况，此时疲累加剧，慌慌张张，勉强自己。逆位的宝剑四上，则很强烈的暗示着两种简单的意思，一种是自己已经从那思考的模式之中释放出来，也已经充分的计划好即将进行的事情，而另外一种就是自己根本就不去思考，干脆就往前冲，不会去花时间思考与推演，因为对自己有足够的信心可以面对即将来到的变化，这一张牌很好玩，同时有着静与动的两种暗示，宝剑正位则是静，逆位就是动了，不过这动与静的用法就需要各位去多加磨练了，而在某程度上来说逆位宝剑四是一张改变牌。</p>"
		},
		love: {
			z:"<p>从感情上来研究宝剑四，在多半的情况上，宝剑四在暗示着自己正在把对这一段感情的心沈淀下来，让自己的心进入一段沈思期，思考着自己对目前的感情的实际感觉，并且思考自己是否愿意继续的走下去，而这一张牌也多半在暗示着自己或对方已经感觉这一段感情之路走的有些许累了，是需要暂停一下的休息时间了。</br>两人或许有争执，然而双方对于彼此的争执已生厌倦，双方想要停下来独自一人思考沉淀，又或是两人之间的相处疲累，双方都倦了。</p>",
			n:"<p>从逆位的宝剑四上来看感情，可以发现一个很好玩的特点，那就是双方间会同时的把之前的问题都丢弃，不再去研究与讨论，并且让双方的这一段感情重新的来过，或是更进一步，在某些时候逆位宝剑四的出现也代表着双方间突然或故意的出现一个不错的催化剂，让双方的感情更上一层楼。</p>"
		},
		work: {
			z:"<p>工作面向上来讲，宝剑四抛开当前的工作挑战，想要好好的放松自己，可能对于工作有所倦怠，想离开工作冈位调整自我。</br>在事业上的宝剑四则能轻易得到自己想休息的感觉，也许是把老板开除然后再家修习的想法，又或是再去进修的可能，而在另一种情况上来说，这一张牌的出现也有着打混摸鱼的感觉出现，藉着打混摸鱼来思考自己的过去，现在与未来，而在自有公司或个人工作室上来看，宝剑四这一张牌则代表了决定前的思考，当然的，是选择性的思考，而这一种思考有两种，一种是思考着要不要再扩充，另一种则是要不要缩减。</p>",
			n:"<p>在事业上的逆位宝剑四则有工作上的更动，或职务上的变化，或是自己因为信任自己的能力而多找了些差事来兼差等多种可能，在自有公司或个人工作室上来看，则有事业多元化或多角化发展的可能性发生，也通常的可以让自己的发展成功。/br>宝剑四这一张牌是很值得研究的牌，它同时的永有着静与动，除此之外还有心里与外在的双向变化</p>"
		},
		wealth: {
			z:"<p>最近似乎财富有点不怎么爱你，即使你有心去追求，却有如夸父追日般一无所获。近日适合安分守己。</p>",
			n:"<p>事情透露出些许的曙光，但是你好像还抓不到方向。试着朝可能的情形投入，或许能让你抓住财富的尾巴。</p>"
		},
		health: {
			z:"<p>健康活力处在低潮期，也可能暗示你面临手术。现在的你身心是相当疲乏的，需要进入一段休养期。身</p>",
			n:"<p>体近况恢复能力不错，经过一段适当的安养之后，有病缠身的人可迅速复原再度投入生活当中。</p>"
		},
		other: {
			z:"<p>最近似乎财富有点不怎么爱你，即使你有心去追求，却有如夸父追日般一无所获。近日适合安分守己。</p>",
			n:"<p>事情透露出些许的曙光，但是你好像还抓不到方向。试着朝可能的情形投入，或许能让你抓住财富的尾巴。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	54:{
		name:"宝剑五",
		key:"纷争、暂时的胜利、恶化",
		imply:"",
		astrology:"",
		fourElements:"风",
		bewrite:"<p>宝剑五代表言语和思考的运作，是个人的脑力激荡，也是人际之间的思辩。不过从画面看来，似乎不是很和平，挥舞着宝剑如同唇鎗舌战，这是由于认知差距造成的纷争。 宝剑五指的并不是肢体的打架，是偏向语言和思考上的斗争，也就是吵架口角之类的事件。有时候为了理念或思想而争论是无可厚非的，然而这张牌显示的是一种强硬的沟通以及较劲，也不一定遵守礼仪和规范，这样的辩论是无谓而不值得的，毫无目的和实质成效，这或许是起源于人类的好斗和追逐刺激的本能。</br>这场争论目前已近结束，并且有胜负出现了，握有宝剑的人是胜利者，另一方则是弃剑投降。然而这个胜利并不具任何意义，或许能得到暂时精神上的胜利，逞一时之快，增强了自信心或是争到了虚假的名声或面子，但对于双方没有实质的好处。表面上赢得了胜利和主导，其实却两败俱伤，没有人真正获利，可说是一种双输的局面。</br>宝剑五，无论正位反位，都象征着损失破坏与耻辱，画中一个男人轻蔑的看着其他的失败者，手上握有他们的剑，不要把这张牌解释为成功，这是一张象征着损失与破坏的牌，人类的思考本来就是多元化的，利用之中不同观点的相互撞击，才能造就美好的生活，图中的男人在争轮中胜利了，他迫使着大家都听他的，却失去了进步的力量.</p>",
		outline: {
			z:"<p>宝剑五的出现通常暗示着一次冲突，争吵，或是失去，在一般的意思上面，这一张牌在暗示着自己正在面临着一次或即将遇到与人冲突的可能，而这个时候，事情会朝向两个方向走去，一个方向是自己可能暂时的妥协对方或这样子的环境，但是自己却不是甘愿或认输的，也不断的再私底下储备能力，并且找机会再次的抗争，而在另外一方面则是自己暂时的战胜了对方或环境，可是要注意，这些是暂时的，自己要不停的成长，要不然有被对方追过与被环境淘汰的可能性发生，也就是说，以上的两个方向不管是哪一方胜了，都只是暂时性的，在宝剑五里面，这样子的观念很重要。</br>宝剑五是一张小人牌，图中有三个人，最前方的人物露出诡异的笑容，后方的两人显然是失落离去，遭受到暗箭重伤的状况出现，整个场景是相当的凌乱，天空中的流云与地上散落的宝剑显现出思绪的快速流动与矛盾冲突的状况产生，在这里描述的场景是争辩之后的惨烈胜利，赢得了赛局却失去了关系，诡辩或许是常用的伎俩，来阴的，得到了胜利却失去了更多，有笑容却怀有遗憾，是一种意气之争。感情上与工作上皆会出现重大的问题，其在于争强的态度虽然让对方无法招架，但是确失去了信任，得到的仅是自我沾沾自满，目空一切的虚空。</p>",
			n:"<p>逆位的宝剑五可能找到对付小人的方法了，虽然小人还在，但是已可以应付对方，当对方放暗枪使用贱招之时，知道如何去应对，又或是对方为自己的行为道歉，彼此有和好的机会。或者是冲突已无法弥补，失败，遭受欺负的一方离去，怀有悲伤与怨恨而离开。逆位的宝剑五里面，冲突争吵的感觉依然是存在的，但是这样子的情况已经不是很严重且也平和了许多，再某程度上来说，这样子的冲突是有解决的可能性，而且双方也愿意静下新来思考自己在这一次冲突之中的对与错，也愿意重新的调整自己的心态与脚步。</br>有时候虽然可以逃离这个场合，但却偏要继续争辩下去，不知何时能停战休止。或许当事人会为自己愚蠢的行为感到后悔，如何走向新的局面是要思考的问题，努力复原却也很怕会徒劳无功。 这张牌逆位特别显示在人际关系上的问题，在这方面必须要做各种调整，结局可能是言归于好，可能是假象的互褒，也可能应是分道扬镳、道不合不相为谋。</p>"
		},
		love: {
			z:"<p>在宝剑五上来看感情，则代表着双方间一次相当严重的争吵或冲突，而这样子的情况是有可能扩大并且让周遭的亲朋好友也受到波及的，而从另外一方面来说，也许是因为双方周遭的亲朋好友，而引起了争端，再某程度上来说，宝剑五的出现也代表了将要或已经分离的象征。</p>",
			n:"<p>从逆位宝剑五上来看感情，则代表着双方的争吵有平和解决的可能，而在某些的情况上，这一张逆位牌的出现也代表着分离的情况有复合的可能，可能是双方间有一人的态度稍微软化了，或是有一人正在思考着复合的可能性，也可以这么说，这一张逆位牌是一张救援牌，若能把握住，则有得救的可能。</p>"
		},
		work: {
			z:"<p>在事业上的宝剑五则有很强烈的冲突暗示，对环境的不满意，看同事的不顺眼，对自己的存在感到怀疑，再某程度上来说，这一张牌的出现可能代表了自己将要被裁员，或是自己挂冠求去，而在自有公司或个人工作室上来看，代表了与他人合作的可能失去，与下属或员工发生了争吵或严重且危急的谈判，在另外一方面上来看，则有与同业恶性竞争的可能性发生。</p>",
			n:"<p>从逆位宝剑五上来看事业，代表着自己能从目前不利于自己的环境之中找寻出一条适合的方向前进，也可以说是自己懂得或开始去找寻破碎后的复原方法，而在某程度上来说这张逆位牌的出现也暗示着自己把自己放到一个比较安全的环境或情况里面，并且尝试躲避同事或上司的攻击，而在自有公司或是个人工作室上来看，则能看到公司虽然受到同业的攻击或是恶性竞争，但是确有改变或是找出新方向的可能性发生。</p>"
		},
		wealth: {
			z:"<p>对于财富有很强的掌握欲，所以能克服成功必经的险阻，容易致富，唯可惜的是在追求的过程容易失去朋友。</p>",
			n:"<p>所谓你不理财财不理你，对于财富仍有相当旺盛的企图心，汲汲营营的追寻。但比起正立牌心胸较为开阔。</p>"
		},
		health: {
			z:"<p>精神方面的疾病需要留心，情绪上的焦躁与不当的反应容易使人格发生不寻常的变化，心血管也要多加注意。</p>",
			n:"<p>日有所思夜有所梦，最进可能容易失眠。放空自己心灵的杂物，平静的灵魂将有助改善你的困扰。</p>"
		},
		other: {
			z:"<p>对于财富有很强的掌握欲，所以能克服成功必经的险阻，容易致富，唯可惜的是在追求的过程容易失去朋友。</br>外型：活力旺盛，所以你给人的感觉是阳光型的外貌与衣着。</p>",
			n:"<p>所谓你不理财财不理你，对于财富仍有相当旺盛的企图心，汲汲营营的追寻。但比起正立牌心胸较为开阔。</br>外型：虽然能接受大胆的穿着，十分时髦但可能有时开放过头。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	55:{
		name:"宝剑六",
		key:"平静、带着问题前行、海运",
		imply:"",
		astrology:"",
		fourElements:"风",
		bewrite:"<p>宝剑六这一张牌是一张很有意思的牌，在一般的伟特版牌里面，通常都绘制着一位摆渡人驶着一条小船前往未知或已知的方向，船上插了六把宝剑，而在伟特牌里面，还加上了一位女人与一位小孩子，在史派若里是没有女人与小孩子的，那么有意思的地方在那边呢?就让我们来研究一下吧!这六把宝剑代表着问题，而这位摆渡人也深深的为这问题所困扰着，因为这六把宝剑把这条小船插了六个洞，也就是说这条小船随时都有沈下去的危险，但是却也无法拔除，因为若一拔除，那么小船沈下去的可能性就大增，若反映到现实生活面，就可以看的出来，目前自己正因为一些问题所苦恼着，而这些问题却又不是可以轻易解决的，但是自己又不得不带着这些问题，在某些时候，也许这些问题能让自己学得解决事情的经验，并且让自己慢慢的改变这样子的情况，但是在某些情况下，这一张牌代表着自己只是把这些问题从过去带到现在并且前往未来，而对于解决的想法却是消极的。</p>",
		outline: {
			z:"<p>宝剑六是哀伤的离去，离开伤心地到达彼岸的过程，正在渡过当前的难关，图中的人物紧紧的抓住身上的斗篷，隐藏自己的心，显的相当的处于低潮的状况，不过好在的是，他并非孤独，身旁的小孩与后方的船夫陪伴，均使的她感到一些安慰，由水面来看，这船划得相当的缓慢，船夫仅是缓慢的撑竿前进，在水面泛起涟漪，表示当前的状况必须和缓的前进，需要慢慢来，而前面的宝剑直立束在前方，除了感到沉重之外，也表示其实这理前进的方向是有想法有规划，有步骤的，正位表示虽然缓慢，但仍可以顺利到达彼岸;而因此牌有一端顺利到达一端的讯息存在，是有利沟通层面的，种种的矛盾与误解可以缓慢得透过沟通的方式得以解决。在感情层面出现宝剑六正位之时，双方之间是可以沟通的。而工作事业上出现宝剑六，或许有些问题状况，不过可以顺利度过难关。</p>",
			n:"<p>逆位的宝剑六，可能翻船了，水在上方也表示波动太大，导致无法度过难关，船无法到达彼岸代表无法交流，很多情绪无法诉说与倾听，更陷于情绪当中，想法钻牛角尖，更加的伤心与悲伤，认为没有人可以帮助她。从逆位的宝剑六上则能很简易的感觉到两条同样结果，但是却不一样的路，其一事因为不愿意等待那缓慢的改变与进步，而自己做了些比较激烈的动作，希望能让这一些问题早日解决，但是自己却忽略了这个问题背后那更大的问题，而另外一条路则是停止一切的改变与进步，并且让自己停顿下来，等待着旁人的救援，又或是说，自己不愿意去正视这些问题的存在，有点不切实际的感觉出现。</p>"
		},
		love: {
			z:"<p>在感情上的宝剑六则代表着双方或自己目前碰到的问题过去也曾经经历过，或是说目前的问题是前一次问题的延伸或扩大，而双方或自己却有意思想要把这样子的问题解决掉，并且让彼此的关系更进一步，而这样子的改变是缓慢的，但是双方都愿意去等待的。</p>",
			n:"<p>在感情上的逆位宝剑六通常都代表了分离，没有转圜可能的感觉，再某程度上来说，这一张逆位牌的出现也代表着双方间日渐交恶，彼此的联系正日渐断裂，当然的，双方也许曾做过一些挽回的假设或讨论研究，可是双方间那存在已久的问题却让这样子的可能破碎。</p>"
		},
		work: {
			z:"<p>在事业上的宝剑六，暗示着自己目前面临到的问题是过去曾经不愿意面对的，但是现在自己却愿意去正视并解决，在某些时候，有可能身边会有一位贵人在帮助自己走出这样子的困境，而在自有公司或是个人工作室上来看，则可以得到一些比较不错的感觉，也就是说目前公司的问题有机会并且已经正在朝着解决的路途前进了，再某程度上来说，极有可能是得到外援，或是一次大重整而有进步的感觉。</p>",
			n:"<p>在事业上的逆位宝剑六则能看到那想要快速突破现状的自己，正在把一些自己目前法解决的问题在扩大，并且也拒绝一切外来的援助，而在自有公司与个人工作室上来看，则代表着问题不但没有解决，还更增加了很多的问题，但是在一些特别的情况里头，确有可能因为自己一些比较强烈的作法而让问题都没有了。补增：这一张牌有时候也代表了旅行，或是逃避逃跑的感觉。</p>"
		},
		wealth: {
			z:"<p>财务上有面临困难的可能，但是目前情况在改善中。一切只需稳健操控，切勿异想天开，收支将能平衡。</p>",
			n:"<p>对于财富的追寻难免动脑投机，但是此举将面临风暴，你必须胆大心细掌稳舵，最后终将雨过天青。</p>"
		},
		health: {
			z:"<p>情绪的控制相当重要，最进神经容易不稳定，多注意自己的心情愉快，避免歇斯底里的状况出现。</p>",
			n:"<p>体力的明显下滑，最进做事容易感到力不从心。有自闭症的倾向，多与他人接近减少自己独处的时间。</p>"
		},
		other: {
			z:"<p>财务上有面临困难的可能，但是目前情况在改善中。一切只需稳健操控，切勿异想天开，收支将能平衡。</p>",
			n:"<p>对于财富的追寻难免动脑投机，但是此举将面临风暴，你必须胆大心细掌稳舵，最后终将雨过天青。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	56:{
		name:"宝剑七",
		key:"突发奇想、与众不同",
		imply:"",
		astrology:"",
		fourElements:"风",
		bewrite:"<p>宝剑七是一张谋略牌，宝剑即是已经代表想象了，再加上想象作用的七这个数字，所以是想法的极致发挥，宝剑七中的人物，蹑手蹑脚的，潜入敌方的阵营当中偷取对方的武器，偷偷来，以削弱对方战斗的实力，对于图中的人物而言，他是挺而走险的，弄得不好便被敌方抓住，造成伤害，然而正位之时，技巧高明的他顺利的取走利剑而没有被察觉，也代表谋略成功，是高明的点子，精心的设计，绝妙的心机，绝到好处的时机，具有刺激的快感。</p>",
		outline: {
			z:"<p>在一般的意思上宝剑七代表了对事情的不放弃，或是不放弃任何的机会，并且有努力紧紧抓住的感觉，也可以这样子说，自己目前虽然已经遇到了一些困境或是无法解决的问题，可是却不愿意去坐视不管或被动的等待旁人的救援，而不断的去找很多的方法来解决，而在某程度上来说，也可以解释呈自己对现况的不满足，而不断的找机会去突破，但是有些时候这样子的作法却超出自己的能力所及，而这一张牌也有用计，或是不诚实的暗示存在，因为对现况的不满而有想要突破的可能，所以选择了一些非常手段或是一些不正当的方法，但是通常这样子的作法或想法确有成功实现的可能。</p>",
			n:"<p>逆位的宝剑七，虽然偷偷的潜入敌营，但是却被发现了，所以这个点子可能是糟糕的点子，计划不周全，造成伤害而归，没有削弱敌人的能力，自己却被敌人所伤，在感情中出现，偷偷摸摸的去做一些台面下的事情被发现，被揭发，被抓到;又或者是根本上无法可想，只能维持现状。</br>在逆位上来看宝剑七，则得到虽然自己还是再使用一些方法来想要改变现况，但是却没有注意到这样子的方法是否不适用，当然的，既然不适用，那么也就没有成功的可能性了，但是有稍微可取的一点在于，自己并不会放弃，并且努力的去在找更多不适用的方法来尝试，而在正位时的欺骗与不诚实，在逆位置时依然是有的，只是正位时是对外欺骗，逆位却是内外一起欺骗，也可以说有一点象是掩耳盗铃的感觉存在。</p>"
		},
		love: {
			z:"<p>在感情的层面，出现宝剑七往往不单纯，感情需要用到计谋与谋略显然双方的关系有很多无法轻易碰触的层面，台面下的规矩规则很多，无法直接表达与说出口的话语，需要用间接性的沟通方式，另一方面也有可能做出对不起对方的事情，欺骗对方。</br>在感情上来看宝剑七，则比较被充分的强调再不诚实或欺骗的因子上面，有可能是对方或是自己对这一段感情并不诚实，或有欺骗的可能，但是也可以朝着往另外一种解释前去看，也就是说，双方间有一人可能用比较非常的手段或一些新方法来挽回，或是更进一步这段感情，当然也有用些方法来达到分离的目的，不过这都要与其他几张牌来做配合的看，才能有更进一步的解析。</p>",
			n:"<p>在逆位上的感情，则有自己或对方对这一段感情有些许不切实际的看法或作法出现，并且有可能做出一些让彼此间感情停顿或退步的事情出来，而从另外一方面来看，则可以很轻易的得到对方或自己的不诚实有被揭穿的可能，也因为这样子而让彼此间开始有了心结。</p>"
		},
		work: {
			z:"<p>在工作上出现宝剑七，表示工作上往往没有一个规矩可循，要创新的想出点子来解决问题，或是掌握什么偏方之类，以解决工作上的问题，不照SOP进行。</br>在事业上的宝剑七，则有因为想要达到某种目的的成就，而做出了一些非常手段，同理，也许这样子的方法会受到不好的谴责，但是却能成功，而在自有公司或个人工作室上面，则要注意与人合作时的突发状况，或者是合作对象的不诚实，当然的，这样子的对象可以被广泛的包围到任何一方面。</p>",
			n:"<p>在事业上的逆位宝剑七则能看到目前自己正在做一些没有成功可能的努力，并且不断的把更多的可能失败机会丢进去，再某程度上来说，这一张逆位牌也代表着自己是该听旁人意见的时候了，而在自有公司与个人工作室上来看，依然可以看到不诚实或欺骗的暗示存在，只不过这却是因为自己不愿意去正视环境的现实而做出的一种反应。</p>"
		},
		wealth: {
			z:"<p>这是一张带有秘密和不坦承的牌，若是你最近要做一桩买卖或是与人投资，请仔细的审核它。</p>",
			n:"<p>付出了努力赚钱却得不到你所想的回馈，如同钓鱼一般不要放弃，寻找另一种方法会有惊喜的结果。</p>"
		},
		health: {
			z:"<p>运动将能常保身心健康，这时你的体力充沛活力旺盛，积极的运动习惯能使你的健康大为提升。</p>",
			n:"<p>日夜颠倒的生活会影响你的健康，最近想要做点运动可要多注意防护措施，较有可能运动伤害。另外饮食要节制。</p>"
		},
		other: {
			z:"<p>这是一张带有秘密和不坦承的牌，若是你最近要做一桩买卖或是与人投资，请仔细的审核它。</p>",
			n:"<p>付出了努力赚钱却得不到你所想的回馈，如同钓鱼一般不要放弃，寻找另一种方法会有惊喜的结果。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	57:{
		name:"宝剑八",
		key:"限制、停止",
		imply:"",
		astrology:"",
		fourElements:"风",
		bewrite:"<p>又是一张很有意思牌，在宝剑八上的暗示，代表了受到了束缚，或是被蒙蔽，也许在一些情况上，很直接的就会想到也许这样子的束缚或蒙蔽是环境或是他人所引起的，可是却不是这样子的，就让我们来看看这最有意思的那部分吧，宝剑八上的束缚与蒙蔽完全都是自己造成的，并且自己也有足够的能力去解脱束缚，可是自己却不愿意去离开这样子的情况，再某程度上来说，有一点自我虐待的感觉出现，诱惑许是自己正在假设一个不知名的力量来把自己束缚住，让自己无法挣脱，也可以这么说，就是不信任自己，并且把自己放在一个有一点可笑的假设安全空间里面，只因为怕自己会受到伤害。</br>这是一张表现心理层面的牌，刻画女性内心深处皆有的感受，没有依靠与不安的躁动，同时也觉得被限制住。画面以女性为主角，暗示着与女性的关连极大，对女人来说，特别是绯闻的流传，以及丑闻的谴责。 这张牌暗示面临紧要关头和危机，她必须想办法脱身。之后也可能会有未知的危险，不然就是产生冲突，多半是因为先前没有看到，由于不明白状况所以才会发生的!蒙着眼睛除了不敢望向未来，也表示不肯面对眼前的状况，不肯承认坏消息的打击，不然就是对过往的悔恨和逃避。</br>另附：不敢往前走的人，看不到远方与真相，蒙起眼睛生活，也觉得环境险恶。然而这位女人也营造出个人独特的生活模式，她的姿态很像节制牌的画面，虽然受限不动，内心却持续成长，然而若要获得成长的好处，必须要突破现在的限制。 由于长期在僵直状态下，可能也会影响到生理健康，身体会出毛病状况。</p>",
		outline: {
			z:"<p>宝剑八是受困牌，图中的人物困于利剑与泥淖中，远方的城堡安全之地离得很远，蒙上的双眼，身上布条的包裹，他受困于想法当中，想法强大的作用性，让他的行动能力受到限制，他正小心翼翼的，透过地上的水痕，感受自己心中的感受，想办法脱困，旁边的这些利剑，可能是来自他人的一些建议，或是自己心中的想法、评价，然而这些想法、意见、建议，确确让他更加的受困于其中，陷入一种僵持的局面当中，处于困扰的情绪，不知道什么是正确的方向，只能稍稍的加以摸索，却害怕受到伤害，表现的相当无力感，害怕与退缩。感情上出现宝剑八，双方的关系意见上的不合，或者是两人的关系受到他者的批判，胶着无法前进与进展。工作上出现宝剑八，工作上的他人无法提供资源，处处受到拒绝，只能依稀得靠自己感觉的可能性前进，不过前进的速度相当缓慢。</br>宝剑八是一种自我綑绑的象征，形容因为思虑过多，从而綑绑住了自己。代表自我设限，走不出自己的框框，或许面临难以解决的难题，产生了自我冲突，陷入了困思和矛盾，以及套套逻辑当中。 如同画面中的女子，她被蒙蔽了一切，被他人束缚和綑绑，而已经无法动弹。八支宝剑表示八种思绪各执一方，其实是被死板的观念所围困限制，由于个人执着的思考观念而形成障碍，这是心理上或思想上的封闭。多半都是来源于他人的左右和限制，因为无形的精神压力不敢突破。</p>",
			n:"<p>逆位的宝剑八，从万剑林立的状况走出，获得解脱，想清楚了，知道要怎么走，怎么做了，心情逐渐开朗，放开心胸，脱离了困境，走向未来的方向与目标。在逆位的宝剑八里面，代表着自己动手去除自己的束缚，并且重新的建立自信，也愿意面对问题，也可以这样子说，自己把那心中的假设安全区去除了，并且打开了心门去接受外在的现实，而在某程度上来说，这一张逆位牌也代表了重新起步，或是岂不前的准备。</p>"
		},
		love: {
			z:"<p>在感情上的宝剑八，则能很轻易的看出来，在这一段感情里，双方间有一方是自愿或非自愿的把自己束缚在这段感情里面，若用比较通俗的说法，就是让自己成为小男人或是小女人，对对方的意见采取了完全接受的态度，而从另外一方面来看，则有这样的束缚可能是对方强押在自己身上，或是自己去强押对方的情况出现，当然的这样子的情况代表着这一段感情的前进与停止都在其中一方的手中，而不是双方一同进行的。</p>",
			n:"<p>在感情上的逆位宝剑八，暗示着那自我或被迫束缚的一方已经解除束缚了，并且也愿意与另一方做高度的沟通或讨论，来让彼此的关系更进一步，而这一张逆位牌通常也代表着愿意去正视或认清现实层面或市面对问题。</p>"
		},
		work: {
			z:"<p>在事业上的宝剑八，则有自己把自己固定在目前的阶级上而不愿意前进或是突破，有一点感觉象是自己不相信自己有被陞迁的可能，其实这样子对一般上班族来说，也许是好的，因为这样子代表很手本分，而在自有公司或个人工作室上来看，可就糟糕了，因为这就暗示着自己正在束缚公司的成长，并且对外来的援助不理不睬，也停止了进步的可能。</p>",
			n:"<p>在事业上的逆位宝剑八则有重新的为自己目前的情况定位，增加自己的信心与解除束缚，并且开始做一些进步的行动，也可以说是开始准备做另一次的挑战或是进化，而在自有公司或个人工作室上来看，则是一张好的牌，因为这一张逆位牌的出现代表了成长的可能，或是复甦，也可以说是新动力的产生。</p>"
		},
		wealth: {
			z:"<p>由于你的格局不够开阔，因此在聚财上的表现稍逊一筹。要想图发达，就必须舍弃那些画地自限的思维。</p>",
			n:"<p>抛去传统的包袱，较能通往成功，但是需要付出相当多的努力与接受考验，可以说是苦尽甘来。</p>"
		},
		health: {
			z:"<p>呼吸道与胸腔方面要多注意病变的发生，这暗示气喘较容易发生，因为宝剑八意味受到压迫呼吸是有困难的。</p>",
			n:"<p>心情保持愉悦有助病情的好转，呼吸方面疾病也得到控制。想要舒活自己的筋骨，但要注意不要太过勉强。</p>"
		},
		other: {
			z:"<p>由于你的格局不够开阔，因此在聚财上的表现稍逊一筹。要想图发达，就必须舍弃那些画地自限的思维。</p>",
			n:"<p>抛去传统的包袱，较能通往成功，但是需要付出相当多的努力与接受考验，可以说是苦尽甘来。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	58:{
		name:"宝剑九",
		key:"",
		imply:"",
		astrology:"",
		fourElements:"风",
		bewrite:"<p>宝剑九是恶梦牌，因为过去的伤害潜抑而于梦中再次出现，过去的伤害就如背后的芒刺一样，贯穿图中人物的身与心，因梦境真实的展现了伤害，所以直接遭受到各种创痛的作用，一时之间并无法做出应对，所以图中的人物角色用双手遮掩他的脸，不想承受面对这些，这些可能是过去的秘密、过去经验的伤害或者是他人的背叛，最为不想遭遇到的伤痛经验，极度的身心上的创伤压力，惊恐与恐慌。感情上出现宝剑九，双方的过去经验造成当前关系上的挫折，太过巨大的伤两人不愿面对也难以有抚平的机会。工作上出现宝剑九，许多烦事不断出现，事情的失败与错误也在心中烙下难以抹去的痛。</p>",
		outline: {
			z:"<p>宝剑九这一张牌一张在精神或心方面产生了恐惧，害怕，担心，烦恼的牌，而通常这一些问题在对自己的影响都非常的大，大到可能对身体的状况都会受到某程度上的影响，而通常这样子的反应却又不是可以轻易的解决，又或是可以这么说，这样子的情况不是不能去解决，而是自己不愿意，或是排斥外来的援助，有一点自寻烦恼的感觉，而宝剑九在某程度上来说，也代表了猜忌，或是对自己的自信心不足够，而通常这样子的情况多会延伸出逃避的可能性，再某程度上来说，这样子的情况比较容易在看感情问题时被突显出来。</p>",
			n:"<p>逆位的宝剑九，一方来说可能逐渐的舒缓了痛楚，慢慢摆脱忧郁的状态，事情逐渐出现转机，但是仍要好好的稳定心神，从难过中恢复过来;然另外一方面也可能代表一直沉浸于这些难过的经验，逆位或许也代表越沉越深，终就无法自拔于其中。在逆位的宝剑九上来看，在正位的问题依然是存在的，只是在逆位时有稍微改善，或是比较轻微部会反映到自身的外在层面，而在某程度上来说，逆位也代表着自己愿意去正视目前所发生的问题，或是心理，精神层面上的问题，并且寻求某程度上的改善，又或是说，目前自己正在尝试强化或进化自己，而这一张逆位牌有时候也可以看成目前正是一次转折点。</p>"
		},
		love: {
			z:"<p>感情上，由于这一张牌的猜忌在感情上被突显出来，所以也多半是从猜忌上去延伸出一些问题，而通常这样子的情况又非常的严重，有危及到双方的感情生活的可能，也就是说，当这一张牌出现时，就要注意双方间的感情生活了，而从另外一方面来看，则代表着对对方或是自己的超强烈不安全感，很辛苦。</p>",
			n:"<p>感情上的逆位宝剑九，则能简单的看出自己目前愿意去正视自己，或是双方间的问题，也尝试着把这一段感情的问题拿出来沟通并且找寻解决之道，再某程度上来说，这一张逆位牌的出现也可以代表着双方间的冷漠关系有改善的可能，或是正在改善之中。</p>"
		},
		work: {
			z:"<p>在事业上的宝剑九，则比较容易突显出对自己或环境的不信任，没安全感，而在猜忌上则稍微有点弱，因为在事业上要考虑的范围比较广，所以单方面的猜疑可能会卡在人际关系上，而对于自有公司与个人工作室上来看，则又把不信任的情况扩大化了，因为现存情况有可能是因为结盟合作的问题，与下属股东间的问题。</p>",
			n:"<p>在事业上的逆位宝剑九有人际关系问题的改善，对环境或是自己的信心恢复，安全感的再次建立的情况，也可以这么说，就是对工作的热情再次确立，而在自有公司或个人工作室上面来看，可能还不能如此乐观，应该还是再重新思考，评估研究的阶段，这是因为这两项情况所牵涉的范围比较广大。</p>"
		},
		wealth: {
			z:"<p>花费上较为阔绰，出手大方。所以财来财去难积蓄到可观的财富。但要慎选朋友以防被欺骗。</p>",
			n:"<p>理财的思绪较为清晰，这时可以尝试投资，相信自己的直觉可能有意外之财的降临。有机会转亏为盈。</p>"
		},
		health: {
			z:"<p>睡眠的困难是你现在所面临的情况，头痛与烦躁焦虑接踵而至。你可能有许多的问题正等待你去关心！</p>",
			n:"<p>心脏、脊椎和头部的问题可是不容小看的。饮食减少胆固醇的摄取，剧烈运动从事时要注意自己的安全保护。</p>"
		},
		other: {
			z:"<p>花费上较为阔绰，出手大方。所以财来财去难积蓄到可观的财富。但要慎选朋友以防被欺骗。</p>",
			n:"<p>理财的思绪较为清晰，这时可以尝试投资，相信自己的直觉可能有意外之财的降临。有机会转亏为盈。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	59:{
		name:"宝剑十",
		key:"",
		imply:"",
		astrology:"",
		fourElements:"风",
		bewrite:"<p>宝剑十，已死亡，图面当中是一个人倒下，死亡表示再也没有任何的机会了，不再有任何的可能性，但是另外一方面，也代表不再受到死亡的威胁侵扰，不再有痛苦了，解脱了，表示事件虽然可能以不满意的状况结束，但终究是个结束，过程虽然痛苦，但也是一种解脱，图片手中的手势，与教皇排的手势相当，或许留下了一个伏笔，可能藉着宗教的力量希望寻求救赎，来世可以好过一点，又或者是可能死前有经历过垂死挣扎，但等不到救援，感受到最深的无望，毫无转机，最终的命运仍就是终结;宝剑十可能是流言蜚语无法辩解，百口莫辩，无法翻身，也有可能是做错事情，遭受批判没有给予悔改挽回的机会。</br>宝剑十呈现了宝剑最犀利残酷的作用，是彻底的毁灭的牌。显示了周边环境是不利的，可能会遇到危难或遭到不幸的事件，而这却不算是意外，是有外力的作用而被加害的，是长期累积的因果造成的。这张牌的画面，即是濒临死亡的状态，主角人物伤痕累累。这情况更是一种雪上加霜，因为一把剑即可致命，却用了整整十把剑，想要让此人万劫不复。这是一种精神上的痛苦和折磨，更是悲哀和凄凉。这张牌也表示身心生病严重的情况，也有可能是受伤，甚至是死亡。 意识上的宝剑，被他人刺伤，被他人所攻击， 无论问什么都是很惨，扼杀与毁灭的牌。被他人伤害，或众人指摘，谣言所中伤。恢复很难而爬不起来，无法振作。但可能还有一线生机。</br>对女子或太太来说，有些朋友背叛她?在宝剑ACE和国王旁～代表监禁。 这时候援救的力量并没有出现，只好孤军奋战，挣扎到最后终至挂掉。情况紧急，心中的希望已断绝。表示事态已不可为，是极度悲惨的境遇。遇到很难转变黑暗的状况。 唯一能拯救的是信仰，他秉持信念做最后的悔改，手势可以接近上帝，一旦与上帝接通就可以获得救赎。然而也非实质的援救，可能是精神上的解救。救赎的黄金黎明在对岸崭露曙光，暗示他或许仍有机会抵达彼岸，精神寄托于对岸。</br>另附：如果宝剑是或死亡、高塔、审判等牌一起出现的话，它可能象征肉体的死亡。</p>",
		outline: {
			z:"<p>也许宝剑十是一张有一点不吉利的牌，因为在伟特系统之中，牌中的人被十把宝剑穿刺而死或是痛苦，而通常的，这一张牌的出现也代表着一种结束，或是目前事情的进展受到严重的阻碍而无法有继续下去的可能，而在精神层面上来探讨，则代表了某程度上的停止或结束，可以是之前信念因为某些原因而停止或结束，虽然这一张牌是这这么样的让人觉得不太好，但是也可以把这一张牌看成是一次进化前的暂时休息时期，是一次好好的让自己重新归零的时期，也可以说，这一张牌也可以是代表好的意思，不过在推论时，很是需要配合其他张的牌一起来了解的，因为这一张牌太过的血淋淋，比较不好拿来直接论断。感情上可能产生决裂的状况，且是一点的希望不复存在，从此无法回头。工作上遭遇相当大的困难，甚至来到已无法挽救的阶段，事情已不可为了。</p>",
			n:"<p>逆位的宝剑十，远方的晨光泛白，或许可以迎来新的生命而重新开始，命运告诉你一条死路又为妳开一条新的道路，砍掉重练，从之前的绝望慢慢走出来重新来过(只是之前的痛处仍在)。宝剑十在逆位时的暗示也多与正位的暗示差不多，但是逆位宝剑十却比正位多了那么些许的重头来过的感觉，也可以这样子说，有一点类似目前的情况已经坏到不能再坏了，虽然已经坏到了谷底，那就干脆重新找一个方向重头来过，有一种物极必反的感觉存在。</p>"
		},
		love: {
			z:"<p>而在感情上的宝剑时，则有点好玩，因为很简单且干脆的明白代表了两种意思，一是双方的感情之路已经走到了终点，也在无法走下去了，而反映出来的就是分离，分手，但是这样子的情况并不是平和的，而是有点悲伤或是哀痛的，而另外一个代表的则是双方间的感情往更深一层的层次前进，也就是说，现有阶段的感情已经不能满足彼此了，而双方也停止了目前阶段的延续，转往更高一层的阶段走去。</p>",
			n:"<p>从宝剑十逆位上来看感情，也多半代表着双方间的感情已经差到不能再差了，所以双方也开始找寻一个新的方向，让彼此都好过的方法，但是在宝剑十逆位上，那分离的感觉却没有那么强烈，可以说是这样子的情况是有得救的，又或是说，双方的心中似乎还存在着一丝丝的希望。</p>"
		},
		work: {
			z:"<p>在事业上来看宝剑十，也是相当单纯的暗示，也就是说，离职，从现在的工作环境中离开，有可能是转职或是退休，也可以是依段时间的自我沈淀，而另外一个意思就是停止目前的职位，转往比较好或是差一点的职位，也可以说有调职的可能性产生，而在自有公司或个人工作室上来看，这一张牌所显示出来的情况多是相当残酷的，也相当让人难过且无法接受。</p>",
			n:"<p>在事业上来看逆位宝剑十，确有离开目前工做环境另行发展的暗示，也可以说是自己明白目前的环境已经差到自己无法忍受，而有换跑到的想法，而在自有公司或个人工作室上来看，则有另起炉灶的感觉，也可以说是经营方针的改变或是对市场的重新评估，有一点类似败部复活的可能。</p>"
		},
		wealth: {
			z:"<p>或许是个鲤跃龙门的契机，虽然过去财务不佳，但是生命的转折正要开始，要立刻把握时机的到来。</p>",
			n:"<p>天下无白吃的午餐，眼前遇到了赚钱的时机，但白花花的银子不会从天而降，俗话说：偷鸡也要一把米！</p>"
		},
		health: {
			z:"<p>这张牌暗示着脊髓的毛病或是颈部的僵硬，你最近的生活有点死气沉沉，最好多找些机会迎向户外。</p>",
			n:"<p>在食道吞咽方面有困难，所以这时候最忌暴饮暴食。另外烟酒也要格外节制，容易不慎引起病变。</p>"
		},
		other: {
			z:"<p>或许是个鲤跃龙门的契机，虽然过去财务不佳，但是生命的转折正要开始，要立刻把握时机的到来。</p>",
			n:"<p>天下无白吃的午餐，眼前遇到了赚钱的时机，但白花花的银子不会从天而降，俗话说：偷鸡也要一把米！</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	60:{
		name:"宝剑侍从",
		key:"机警、小心、学习沟通",
		imply:"",
		astrology:"",
		fourElements:"风",
		bewrite:"<p>企画的人才，创意的艺术家，运用灵活思考的自己是这一张牌的暗示，也可以这样子说，宝剑侍卫代表着是快速的思绪活动，自由的创意空间，不错的计划或规划的开始与进行，同时的也带里文思泉涌的时期，对证需要动脑的时期来说，这一张牌的出现有如一股很大的助力，而在另外一方面来看，宝剑侍卫也代表着自己目前正在为了某一件事情而行动，是一张动的牌，不过因为宝剑侍卫属风的元素，所以这样子的动还只存在于心理或精神思考上的动，但是这样子的动也可以说是一把钥匙，是开启自己动力的钥匙，也就是说，先有了精神思考上的动，接下来就是身体上的动了，有一种把梦想实现的感觉，不过这样子的暗示并不会很强烈，因为宝剑侍卫牌之中的风元素太过强烈。</p>",
		outline: {
			z:"<p>宝剑侍者是信息与讯息的收集者，搜集资料信息，打听消息，而一方面角色的代表也可以象是学校新生，学习新的才艺的人物，在正位时，谨慎的判断与观察事物，获得正确的信息，了解整体状况，心思锐利且敏捷，掌握先机，机警的态度，表达清楚;而宝剑通常也与沟通有关，正位的宝剑侍者代表一些沟通的机会管道，一些讯息的出现。</p>",
			n:"<p>逆位的宝剑侍者，对于讯息是不懂得加以过滤分析的，所以往往来讲事情感到繁杂无章，带有错误的信息资料，不了解状况，讯息不完全，遗漏重要的讯息，或是传达错误，口才不佳。逆位的宝剑侍卫也代表了灵活的思考，充满创造力的一次思考活动，一次计划的建立，但是还比正为的多了些许的时计划的可能性，好像有一些的脚踏实地的感觉，可是美中不足的是那风元素的本质，所以会有一些心有于而力不足或是虎头蛇尾的情况出现，因为宝剑组牌终究是属精神方面的牌。</p>"
		},
		love: {
			z:"<p>在宝剑侍卫上来看感情，能看到了自己目前正在对这一段感情还有某程度上的幻想或是梦想，也就是说，目前自己还是有些许的忽略了现实的发展，或是太过早的预设了一些不知道是否会发生的状况，从另外一方面来看，则暗示着自己其实再猛想着一段有些超脱现实的感情，或是自己正活在一段假造的幻想感情之中。</p>",
			n:"<p>在感情上的逆位宝剑侍卫依然有着自己的感情态度有些梦想的感觉，但是自己在那梦想的情境之中依然能注意到彼此间的现实层面问题，也比较愿意去慢慢的调整自己的想法，让自己能与对方更加的有交集，并且慢慢的增加彼此间的互动。</p>"
		},
		work: {
			z:"<p>在事业上来看宝剑侍卫，也许对一般上班族来说，这一张牌的影响并不会很大，不过就是自己常常在梦想着陞迁，加薪或是想转职，都还只是想的阶段，可是当这一张牌与属于行动的火元素牌一起出现时，那么这一种想法就有可能被实现，而在自有公司或是个人工作室上来看，这一张牌的出现似乎只是有让计划多一些的感觉，或是说让自己的机会多一些，成长的空间大一些的可能。</p>",
			n:"<p>在事业上的逆位宝剑侍卫，暗示着自己虽然还是有些许的梦想或是不切实际，但是却不会太过的严重，也明白自己目前在这样子的环境之中所扮演的角色，而在自有公司或是个人工作室上来看，这一张逆位牌的出现则是一种警讯，暗示着自己公司目前正有实力不足的可能性，并且能找机会或马上行动的去改善。</p>"
		},
		wealth: {
			z:"<p></p>",
			n:"<p></p>"
		},
		health: {
			z:"<p></p>",
			n:"<p></p>"
		},
		other: {
			z:"<p></p>",
			n:"<p></p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	61:{
		name:"宝剑骑士",
		key:"强势、急燥、言行合一",
		imply:"",
		astrology:"",
		fourElements:"风",
		bewrite:"<p>宝剑骑士是宫廷骑士牌中速度最快的一张，从构图与马儿的姿势来看，是飞奔而驰的，来无影去无踪，难以捉模他的踪迹，是漂丿的男子汉，有自己的目标与方向，从不为他人驻足停留，奔驰是他的本性，怀有浪子之心，潇洒的态度，因其独特的魅力，总是以酷酷的方式吸引女性或他者的注意;在正位的时候，头脑是清晰且思考快速的，行事匆匆，快速地完成，但是考量上来讲没有顾及太多，可能忽略小小的细节，精致程度不高，是以速度换来的成果，快速的发展演变，表示事情马上就有答案了。</p>",
		outline: {
			z:"<p>当宝剑骑士出现时，就代表着没有耐心且凡是急躁的一个人，若是以比较好一点的看法来看，那么这一张牌就暗示着行事思想如风，反应速度快与充满热情的一个人，但是这一张牌在比较不好的暗示上是比好的还要来的多，因为除了没有耐心与急躁外，还有着做事欠考虑，计划不够周详，对事情的看法不够深入，而因为不够耐心，所以时常会有一些小火爆场面出现，也因为常常计划不够周详，使得自己常常在原地打转，而这样子的结果却是一种恶性循环，因为这样子会把自己那本来就很缺乏的耐心给磨光。</p>",
			n:"<p>在逆位的宝剑骑士上依然可以找到那风的感觉，快速的行动力与思考，但是与正为的宝剑骑士相比起来，逆位的宝剑骑士却是有太过渡的感觉存在，太过天马行空，想得太多，或是时常胡思乱想，也有一点因为想得太多而让计划混乱到无法收拾的地步，也就是说，想的多就做的多，想的越多就做的越多，可是却都是无用的，使把单纯事情繁杂化的，或是没有效率的，而从这样子的情况往后去推演，则明显的得到了成功的不可能与困难度的增加。</p>"
		},
		love: {
			z:"<p>在感情上面的宝剑骑士，则暗示着一次短暂的感情生活，而这样子的感情并不是全然悲伤的，也是有愉快回忆的，而在另外一方面来看，宝剑骑士牌也代表着双方间的感情是拥有充足的自我空间，不是被束缚的，而双方也正在这样子的感觉之中享受着。</p>",
			n:"<p>在逆位宝剑骑士上来看感情，则多半暗示着双方间对这一段感情的付出是不用心的，对这一段感情的态度是漫不经心的有一点类似是因为身边没有个人没，觉得无聊而在一起的，当然的，这样子的情况也有机会是单方面的，也就是说，有一方的心态只是在玩玩而已。</p>"
		},
		work: {
			z:"<p>在事业上的宝剑骑士，多半在暗示着目前的工作只是自己生命之中的暂时过渡期，自己还是不停的继续找寻着新的方向或进行着新的计划，从自有公司或个人工作室上来看，则有一点虎头蛇尾的情况产生，在某些时候则代表着眼高手低或是常做一些不切实际的计划或行动。</p>",
			n:"<p>在事业的逆位宝剑骑士则有目前的工作对自己来说并不是重要或是主要的，所已有一点漫不经心，而在另外一方面来说，确有可能是目前的工作虽然是主要的，但是却不是很用心去投入的，在自有公司或是个人工作室上来看，确有一点计划得太多而让自己不知所措，或是顾虑得太多而让自己绑手绑脚，无法顺利前行。</p>"
		},
		wealth: {
			z:"<p>这张牌意谓着你的思想、言谈及行动上似乎都很急躁。你很没有耐心，容易一头栽入却不了了之，所以你必须学会着改善。</p>",
			n:"<p>这张牌似乎说明你有点粗心及没耐心，无法反省过去的种种行为，所以你可能会犯同样的过错。建议你要反省检讨缺点喔！</p>"
		},
		health: {
			z:"<p>因为你常会横冲直撞或好动，所以要注意一些外伤，尤其是头部。大致上你的健康没啥问题啦！</p>",
			n:"<p>选中这张牌似乎说明你的健康是不错的，只要加以保养及运动，虽然有时会有些小病，但大病不来的。</p>"
		},
		other: {
			z:"<p>这张牌意谓着你的思想、言谈及行动上似乎都很急躁。你很没有耐心，容易一头栽入却不了了之，所以你必须学会着改善。</p>",
			n:"<p>这张牌似乎说明你有点粗心及没耐心，无法反省过去的种种行为，所以你可能会犯同样的过错。建议你要反省检讨缺点喔！</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	62:{
		name:"宝剑王后",
		key:"道德、裁判、言词锋利",
		imply:"",
		astrology:"",
		fourElements:"风",
		bewrite:"<p>宝剑皇后是沉浸于理智的代表，具有各种知识与评断的能力，本身是孤高的，特别是宝剑皇后的上方鸟仅有一只，或许是一只孤鹰也说不定，对于事物采取知的态度，任和时候都是理智的，是一种主观，告诉他任何的信息他都会经过处理后拟出最佳化、效益极大化的作法，然这样的作法仅在于理论上可行，碰到人性层面或许不适用，是故宝剑皇后比较适合纯学术层面的人物，且宝剑皇后来讲，其剑是相当笔直，是公正不阿且判断果决快速的，这样的个性在人际场合比较难以靠近，与圣杯皇后是两种不同的性格，宝剑皇后较不易产生亲密感，甚至是有距离感，容易把感情往外推，易成情爱杀手，人际方面也是在所规范，要与她建立关系需要高度的挑战，相当的难以赢取宝剑皇后的爱，然而遇到挫折，宝剑皇后是具备较多的韧性，能施展以理智应付状况。</p>",
		outline: {
			z:"<p>一般来说，宝剑皇后通常代表着一位思考清晰，有耐性且理性的人，而也因为这样子的原因，所以也代表着这人的情绪波动起伏不大，自我管理得很好，而在思考方面则相当的敏捷且迅速，拥有风的基本，在某些时候，这人也会充分的运用这优秀的思考能力来做一个自省的动作，来达到自我成长的目的，当然的在一个比较现实层面上的说法则暗示着这人因为这迅速的思考能力而得到一定的成功，而这样子的成功是有计划的，是可预期的，又或是说，这样子的成功是因为对自我的思考信任，而做了正确的作法而得到的。</p>",
			n:"<p>在逆位宝剑皇后上面，则代表着一位不愿意运用自身思考能力的人，也因为这样子的原因，使得自己停顿下来没有前进的可能，又或是让自己活在过去的时空之中不愿意前进，有的时候逆位宝剑皇后的出现又代表着一次或将要逃避的动作开始。</p>"
		},
		love: {
			z:"<p>在宝剑皇后上来看感情，暗示着自己在这一段感情之中是站在主导的位置，因为自己懂得运用那敏捷的思考能力来分析这一段感情可能发生的一些变化，并且找出一些问题来克服，也小心谨慎的观察着对方心情上的变化，并且找出应对的方法。</p>",
			n:"<p>从逆位的宝剑皇后牌上来看感情，则能很简单的看到那逃避目前感情的动作开始，又或是一次不负责任的感情之路，在某些程度上来说，也代表着自己正在过去的回忆之中打转，不愿意去面对现实，有时候这样子的情况也代表着对方的态度不是很积极，有非常被动的态度出现，也可以代表着目前这一段感情对双方来说也许只是一个过渡期，是暂时性的。</p>"
		},
		work: {
			z:"<p>在事业上的宝剑皇后，则暗示着自己在目前的工作场合之中是小心的，一举一动都注意在三，深怕自己会出什么错误一样，而在某些时候则藉着不断的反省来调整自己的步伐，在自有公司或个人工作室上来看，则有暗示着因为清晰的思考与小心谨慎的决定使得前往成功的道路轻松容易好走的多了。</p>",
			n:"<p>在事业的问题上来看逆位宝剑皇后，代表着目前的工作并不是自己非常想从事的，是为了过生活而进行的，有一些使不上力的感觉也在心中慢慢升起，而在自有公司或个人工作室上来看这一张逆位牌，则有一点危险，在现实层面上来看，可以看得出，公司不但没有进步，反而有退步的可能性产生，再严重一点，还有可能让目前的事业整个停止。</p>"
		},
		wealth: {
			z:"<p>以你的聪明才智，做生意会是你的拿手行业，只要做出良好的判断，财富是很容易得手的。</p>",
			n:"<p>你总是会有孤注一掷的想法，所以不论是得是失都是极大的，端看你的判断是否正确。</p>"
		},
		health: {
			z:"<p>这张牌暗示你得多注意你的肠胃及胰脏，饮食及作息要正常，最好能够多运动，来维持身体的最佳况态。</p>",
			n:"<p>因为你有时会考虑得太多，会有精神紧绷的现象，造成神经衰弱，所以放松心情是你最应该做的。</p>"
		},
		other: {
			z:"<p>这张牌似乎在你的理智总是可以胜过情感，你知道什么可让你感到有意义，砍断束缚，相信你可以更活得出自我。 </p>",
			n:"<p>有时你会极少运用你的思考，而宁愿让自己停留在旧习惯或负面想法中，甚至苛责自己。建议你多正面思考让自己乐观一点吧</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	63:{
		name:"宝剑国王",
		key:"",
		imply:"",
		astrology:"",
		fourElements:"风",
		bewrite:"<p>宝剑国王是想法的管理者与将理念推动的人物，是一位军师级的人物，其本身具有相当的专业性，与宝剑国王讨论事情宝剑国王可以给与其专业上的协助，讲出的是专业的智慧指导，提出自己的见解，告诉他人背后的理念与原理是什么，并且能够从多个角度上去分析，采取客观的态度，极高度的分析能力，提出最佳的建议，与精辟的见解，天上有两只飞鸟，也是代表宝剑的风元素与综览全局的能力，常见的人物比如象是学者、教授等，而宝剑国王与宝剑皇后相比较，宝剑国王有待人的经验，所以提出得面像还是比较偏向有考量到人的一面的。</p>",
		outline: {
			z:"<p>宝剑国王这一张牌也代表着自己拥有清晰的思路，成熟的心智思考，与良好的企画，计划才能，并且也懂得去充分利用这些才能来让自己在现实生活中过得很好，也可以这样子说，因为自己有了这一些才能，所以能比一般人更快的达到一种不错的境界，或是更快的达到成功之地，不过有的时候这一张牌也代表着过度的思考活动，过差的行动力所造成的一种不协调，也因为这样子的情况，而有成功达成的延迟或是失败的开始，也就是说虽然宝剑国王拥有优秀的思考能力企画能力，但是若不懂得去适当的运用，则会有反效果的出现。</p>",
			n:"<p>逆位的宝剑国王，可能胡乱作决定，做事没有理智可言，对待他人尖酸刻薄，想法偏激，没有谈话的空间，无法沟通，胡乱批评，乱骂一通，无法为他人所理解，过度反对情感，把自己武装起来，与世界为敌，高傲的态度;另一方面也有可能迟迟无法下定决定，信息错误矛盾等等状况产生。</br>逆位的宝剑国王在某程度上来说是有一点恐怖的，因为这代表着自己把那优秀的计划能力与清晰的思考能利用在比较偏门的地方来使用，也可以这样子说，逆位的宝剑国王有为达目的不择手段的态度出现，不过在另外一方面来看，也可以代表着自己不能很有效或灵活运用自己的能力，而让自己陷入了一些比较没有必要的困扰里面。</p>"
		},
		love: {
			z:"<p>在感情上的宝剑国王代表了双方对目前的这一段感情都拥有正确的态度，也非常清楚彼此之间的感情联系程度，而懂得去做细部的调整彼此之间的关系，时得双方之间的及更加的活化与进步，而宝剑国王在尚无对象时的解释则有点好玩，因为这代表着自己在心中虚拟出一个对象，并且让自己有谈恋爱的感觉，也许有一点不切实际吧。</p>",
			n:"<p>在感情里的逆位宝剑国王则有一点不知道自己在这一段感情里做什么的想法出现，在某程度时来说，则有可能是因为习惯，或是环境的因素而让自己在这一段感情生活之中打转，有一点非自愿的感觉产生，同样的，这一张逆位牌也暗示着另有他图的一段感情，双方间对这一段感情的态度不是正确的。</p>"
		},
		work: {
			z:"<p>在事业上的宝剑国王暗示着自己不前正在或即将开始进行一次重要的计划行动，又或是一次良好企画的进行或即将开始，而对上班族来说，则有一点想自我出行创业的感觉出现，而在自有公司或个人工作室上来看，宝剑国王算是一张不错的牌，可以代表着一次势在必行的成功机会。</p>",
			n:"<p>工作上的逆位宝剑国王暗示着自己正深处一个吊诡的环境之中，又或是自己在目前的工作环境之中进行着一些计划，而这个计划不一定是对公司有利的，也许是一次跳槽的计划进行，而在自有公司上则有些许的复杂，因为逆位宝剑国王代表着自己正遇上了一次的争权夺利或是斗争之中，而个人工作室则有与合伙人争斗或起拆伙意念正在慢慢升起之中。</p>"
		},
		wealth: {
			z:"<p>当出现这张牌时，表示因为你有着精明的头脑，所以赚钱这件事对你是易如反掌的，而金钱对你来说也只是个工具，你也是不会相当在意。</p>",
			n:"<p>如果你想如何得到更多财富，那是于事无补的。若你的想法能确实配合你的行动及它是正当的，成功的机会大一点。</p>"
		},
		health: {
			z:"<p>当出现这张牌时，在健康的表示上，你的头脑相当清晰，知道怎样的养身之道是适合自己的，不会随便听信坊间不实的偏方。</p>",
			n:"<p>依这张牌的牌意来看你的精神问题会大于肉体上的疾病。精神的不集中或压力有时也会让身体产生不适。</p>"
		},
		other: {
			z:"<p>当出现这张牌时，表示你的个性是很冷静的，你会相当精准的判断事情，而且成熟内敛，在你的字典里没有冲动这两个字的唷！</p>",
			n:"<p>依这张牌来看你现在丧失了清晰的思路，也或许是不成熟，对任何事都没办法付出。你得先学会自制再去掌握你想掌握的东西吧！</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	64:{
		name:"星币一",
		key:"物质、地位、财富",
		imply:"",
		astrology:"",
		fourElements:"土",
		bewrite:"<p>跟其他牌组的王牌差不多，星币王牌也代表着一项事物的新开始，或是目前事物的新发展，也可以是过去老旧的事物有了新的翻案或转更新的机会，而这在星币王牌上来看，则多半比较会偏向于事业工作或财务方面，通常星币王牌也代表着务实，脚踏实地，朴实不做作的人，虽然周围环境的一些虚假诱惑还是存在，并且不停的尝试干扰这个人，但是星币王牌的特性能让这人坚持下去并且踏着稳定的步伐往成功的殿堂前去，也就是说，这一张牌的开始就隐约的可以大略看到了成功的结果。</p>",
		outline: {
			z:"<p>正位之时，手捧住元素本身，手紧密的脱握整个元素，除了得到钱财之外，亦代表着掌握金钱的流向脉络，投资方面掌握了大局，握有关键的赚钱要素，而丰沃的土地代表着投资环境的良好，得到环境的支持，坐拥有先天的优势。而关系层面上来说，正位之时代表经济实力佳，有金钱作为后盾，双方的关系在此基础上稳定的发展，掌握满足了生活的基本需求，人际的经营以稳定的方式向前，稳健的步伐是关系的写照;从另外一方面来说，金币代表一种投资与反馈，感情当中出现太多的金币牌组有可能双方的感情关系是以利益做为结盟的，在情爱中所展现的是双方的实际面向之种种，且这样的爱情往往是求有回报。工作方面来说，金币元素象征着物质的得到，环境资源的丰沛也保障了工作稳健的进行与获利的延续，工作的结果也是有所得的，投资上拥有回报。</p>",
			n:"<p>逆位的金币ACE，可能本身来讲环境并不优渥，先天的资源不足，环境给予的支持并不高，投资方面缺乏本金，另外逆位也代表着星币的失去，物质的流失，漏财，投资方向错误的管道方法，掌握不住投资的核心脉络，大环境的不佳，风险的增加，也代表着投资失利，财富的流失，也有可能是投资的门路错误，造成金钱上的损失。</p>"
		},
		love: {
			z:"<p>在感情上的星币王牌多半代表了一段办公室恋情，或是与工作有关的恋情，又或是说双方在同一个工作场所工作，也可以是双方一同齐心的创业，而在另外一方面来看，也代表着一次因为肉体关系而有所牵绊的关系，又或是说，双方之间的情感已经达到了更进一步或更亲密的层次，再某程度上来说，可以是结婚关系的实现可能。</p>",
			n:"<p>从逆位的星币王牌上来看感情，则有双方间因为个性上或生活中和价值观的不同而产生了某程度上的问题或争吵，而逆位星币王牌也代表着双方的感情是与工作的环境有关系，或是两人因为工作而相识，但是很有可能因为太过于专注着双方间感情的发展，而有耽误工作的情况发生，又或是双方为了感情的因素而多了过多的开销。</p>"
		},
		work: {
			z:"<p>在事业上来看星币王牌，则有加薪的机会错陞迁的可能即将发生，或是正在进行之中，而在某程度上来说，也有可能是一次跳槽的机会或想法正在酝酿之中，而在一些比较重要的职务上来看，星币王牌也暗示着一个新计划的生成或启动，在自有公司或个人工作室上的星币王牌则暗示着目前正有一项计划或转型的可能正在进行，又或是说目前有得到外来援助的机会，而通常这样子的机会多是有外来资金的暗示存在，当然的，星币王牌也代表着成功与进财的象征。</p>",
			n:"<p>在事业上的逆位星币王牌暗示着一次机会的失去或计划的失误而有失败的可能性发生，也有可能是薪水的减少或是自己是个标准的月光族，不过在比较大体上的意思上来说，逆位星币王牌通常在暗示着金钱的短缺，或是经济的压力正在逐渐形成之中，而在自有公司或个人工作室上来看，则多半暗示着目前的计划受到了阻碍，目前正在进行的事情没有进步的可能，一些合作案遇到了不太好的情况，资金的调度碰到困难。</p>"
		},
		wealth: {
			z:"<p>若你有足够的金钱，则你会运用智慧明智地将他们规划一番，运用钱滚钱，为你赚进更多财富。</p>",
			n:"<p>较不懂得将手边的钱财作安排，任由他们流逝掉，即使有收入，仍入不敷出，常为荷包空空而懊恼。；人际的关系上，可能双方本身无法通过面包的考验，以财富作为基础的关系此时难以通过考验，经济上的拮据使两人之间无法维持，又或者是给予的东西不是对方想要的，关系投资上的失利，有所求的爱没有得到回报与反馈，往往是另人失望的。工作的面向上，许多拟定的计划，因为没有良好的资源可供运用，故计划推不动，或是推动后没有获利，无法持续的经营下去。</p>"
		},
		health: {
			z:"<p>暗示你愿意花钱用来增进你身体上的健康，有可能选择上健身房锻炼或购买营养品来维持身体状况的良好。</p>",
			n:"<p>牌的倒立象征着你较不愿意在健康上作投资，也许你会选择慢跑、作家事等较廉价的活动来锻炼身体。</p>"
		},
		other: {
			z:"<p>你的个性温和务实，是大家眼中好好先生，对于目标一定会一步一脚印的慢慢实现，拥有过人的耐力，故往往能心想事成。</p>",
			n:"<p>有可能代表你是个容易焦虑不安的人，而造成你常神经紧张的原因为怀疑自己能力不足或物质缺乏上失安全感所致，故做事常半途而废。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	65:{
		name:"星币二",
		key:"流通、投资、交通",
		imply:"",
		astrology:"",
		fourElements:"土",
		bewrite:"<p></p>",
		outline: {
			z:"<p>金币二的真正意涵，生活的波动与交流的意义，一项合作开始于平和的状态，却不保证好运到底，金币二的波动性很强，后方的波浪暗示着麻烦与阻碍的到来;星币二也有着财物的暗示，代表着自己目前正在小心的衡量着自己的能力，并且掌握与灵活的运用目前的机会或是计划，而通常这样子的情况也暗示着自己的能力足够同时掌握用运两个机会或是计划，自己也非常信任自己可以做得很好，而在另外一方面来看，则有目前自己正遇上了两个不错的机会，而自己正在这两个机会之中选择一个比较好或是比较适合自己的去进行，又或是说，星币二这一张牌的出现带来了让自己不得不选择的几个机会，而通常这样子的机会多半是不错的，也因为真的不错，而让自己有难以选择的情况出现</p>",
			n:"<p>在逆位的星币二里面，则有因为自身能力的不足而开始衡量自己目前计划的可行性，又或是说，目前的问题已经发展到了一种自己无法去有效控制的情况里面，有一点失控的情况也将发生，在另外一方面的暗示则为自己太过的贪心，而想要把自己的能力压搾到一点也不剩而产生了不良的后果，又或是说，因为太过的信任自己的能力而去进行了自己能力之上的事情造成了无法控制的局面发生。</p>"
		},
		love: {
			z:"<p>星币二在感情上就好玩了，很直接的按是就是目前自己正有两个不错的选择，又或是说，目前自己正在两个机会之中打转，不过再某程度上来说，确有足够的能力还把这两个机会都处理得很好，用最白话的方是就是目前正在或即将脚踏两条船，而却能维持得很好不会出事情，若是换另一方面来说，也暗示着目前的感情正是一个转变时期，而自己也正在思考着是否要让这一段感情更进一步，或是就维持现状，但是不管是往哪一方向进行，对自己来说都是好的，且自己有足够的能力与信心去处理好。</p>",
			n:"<p>在感情上的逆位星币二则暗示着目前的感情已经发生了一些自己能力之外的问题，又或是双方间的沟通有些许的不良，在另外一方面来说，逆位星币二有机会是因为自己脚踏两条船而被发现，又或是说在处理异性的追求时没有很明确的表明自己的态度，造成了一些不太好的情况或误会产生。</p>"
		},
		work: {
			z:"<p>在工作面向上，星币二有不断的运作特质，故工作相当的忙碌，要应付环境波动的变化做出反应，也相当需要动脑筋，且案子一件一件的到来，同时数件项目在案头，没有喘息的余地。</br>在事业上的星币二则暗示着自己目前除了正职之外，还会找一些兼差的工作来做，并且能在这两个工作之间取得一个平衡点，虽然有可能会让自己的体力有负荷不了的情况发生，但是自己却能因为将得到的收益而感到喜悦，在自有公司或个人工作室上来看星币二，多是暗示着目前正有两个计划在运转之中，或是有两个以上的机会正在与自己联系。</p>",
			n:"<p>在事业上的逆位星币二则有自己对目前工作上的情况无法有效去掌握，或是自己正在进行一次超出自己能力之外的计划，在某程度上的解释则是自己正在做旧事物与新机会之间的选择，但是却因为自己没有用心去思考，所以让自己陷入那两难的情况之中，而在自有公司或个人工作室上来说，则有失算，失策，计划与现实产生了差距，而使得自己不停的修正，不过确有一些心有余而力不足的情况产生。</p>"
		},
		wealth: {
			z:"<p>虽然会面临一个有关金钱的决定，但经过审慎考虑后，你已经决定好要如何处理你的钱财了，这个决定将会带给你更多。;人际面向上，双方的交流频繁，然快速的更动叠代双方难有体会彼此的机会，更多的是一种娱乐好玩或是紧凑的关系配合，也有可能只是一种人际上的应付应付;又或者在感情上两头烧，可能有脚踏两条船的高招技巧(背后也是两条船)，而且还可以应付得来。</p>",
			n:"<p>有可能意味着你会投入太多的事情而分散掉你的钱财， 此时也许你应该试着抛开那些贵而无义的事情，以减少开支。</p>"
		},
		health: {
			z:"<p>有可能你会想从事各式各样的健身活动，但你会考量自身的体力，选择适合自己的活动，不过分勉强。</p>",
			n:"<p>金币2倒立的出现，代表一种失衡的状态，有可能是饮食和活动量的失衡，或从事不堪负荷的活动，对身体造成伤害。</p>"
		},
		other: {
			z:"<p>你具有能冷静思考的能力，故在生活中通常扮演仲裁者的角色，对于所做出的决定也都能满意，生活是一连串明智的决定，均衡和谐，满足乐观。</p>",
			n:"<p>对于生活中一连串尚待解决的问题，你往往显得不够有耐心，草率处理，在别人眼中往往是个粗心大意，容易犯错的人，多多培养解决问题的耐性吧！</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	66:{
		name:"星币三",
		key:"讨论、计划、一步步来",
		imply:"",
		astrology:"",
		fourElements:"土",
		bewrite:"<p>正位~职业，交易，技能劳动。 然而，通常把这张牌视为高贵、贵族、声望和荣耀的牌。 极强的商业或工作技能。优异。完美。美术才能。尊严。名声。层级。权力。从工作中获得收获、能力被肯定、与异性的关系改善、地位提升.</p>",
		outline: {
			z:"<p>星币三代表着目前自己正开始进行一项能改善自己目前生活水平的计划，又或是说，自己因为环境的关系，而有了想要改善自己生活水平的念头出现，而通常这样子的想法多有实现的可能，是一张脚踏实地且勤劳的牌，而这一张牌在某程度上也代表着一次学习或一次的经验累计，而这样子的学习与经验累计也多是与改善目前生活有很大的关系，而这一张牌也暗示着自己的基础扎实，那么在扎实的地基上所建构出来的计划其实现与扩大的机会则是非常大的，所以这一张牌也有着成功殿堂前的敲门中的暗示。</p>",
			n:"<p>逆位的星币三，教堂垮台了，可能是不愿合作、破局，大家均有不同的理念，或是建造的技艺不足，能力差，技能差，没有具备升任任务所需的知识，无法为他人所肯定;关系出现裂痕，双方对于未来没有共识没有想法，只做自己的事情对他人不闻不问。在逆位的星币三上面，则代表着自己虽然知道自己的问题点在哪里，也明白自己应该怎么去改善，但是却不愿意或是没有用心去做，又或是说有努力不足的情况发生，而通常这样子的情况会维持好一段时间，直到自己愿意去改进去行动才有转变的可能，也可以说，这一张牌在暗示着自己目前是一段反省得时期，要好好的去把握这一段时期来让自己重心的得到一些东西，再某程度上来说，星币三也代表着一次的教学，或是自己目前正在行或计划着一次教学的事情，又或是与教学有关的工作。</p>"
		},
		love: {
			z:"<p>在来从星币三上来看感情，则代表着自己或双方正在为了这一段感情而努力着，而双方对这一段感情的态度是积极的，也因为彼此的感情建构在一个很扎实的基础上面，所以双方也能无后顾之忧的稳定成长，再某程度上来说，这一张牌也代表着双方在为着有更进一步的关系而准备中。</p>",
			n:"<p>在感情上的逆位星币三则暗示着自己或双方目前正在努力着让彼此的感情更加的成长与亲密，但是却因为忽略了过去的一些问题而让这样子的努力有些许的打折，再加上双方可能会对这一段感情有过度美化的可能，而造成了有些许的脱离现实，使得一些问题也慢慢的浮现出来，造成了一些停滞的可能与前行的困难，虽然不会使这段感情发生不良的变化，但视野会让双方感到辛苦。</p>"
		},
		work: {
			z:"<p>在事业上来看星币三，在上班族的问题上，则有着自己正在公司内努力着，是为了加薪与陞迁的在努力着，不会去动其他的念头，只是一心宜意的在目前的环境之中做好自己，并且用心的发挥着自己的能力，而在自有公司或是个人工作室上面来看，则代表着一些计划的开始与进行都会是顺利的，而且自己也努力的去进行，也懂得去做一些改善来让这计划更好推展与进行。</p>",
			n:"<p>在事业上的逆位星币三则有自己因为有些许的活在过去的回忆之中，而有让自己停滞发展的可能，也许这样子的暗示对上班族来说是好的，因为这也暗示着自己活在一个旧有的环境之中，不愿意往前行，有固定在目前的环境感觉存在，在自有公司或个人工作室上的逆位星币三则有着自己有很多的计划，但是却没有去实现的动力，也可以说是自己目前正在过去或目前的成就之中守着，而没有扩大前行的想法与动力。</p>"
		},
		wealth: {
			z:"<p>对于各种得以累积财富的方法，你都十分有兴趣学习研究，找出最适合的方法，使你的财富价值越来越可观。</p>",
			n:"<p>由于你往往忽略学习，以致在金钱方面欠缺管理，常常会有无谓的支出，导致财富的日渐消蚀。</p>"
		},
		health: {
			z:"<p>你喜欢打听学习任何有益身心保健方法，且多能身体力行，使得身心犹如一座坚固的城堡，百毒不侵，万坚不攻。</p>",
			n:"<p>你往往仗着自己年轻，浪掷健康的本钱，没有为将来保养的观念，有可能会有小病不医，酿成大病的错。</p>"
		},
		other: {
			z:"<p>你是个学习欲强烈的人，重视精神层面的富足，喜欢藉由学习充实自己，也乐于和他人分享，愿意付诸行动将理想实现。</p>",
			n:"<p>对于学习，你通常很快就放弃了，即使那是有助于理想实现的方法，你恐惧实践的过程，故往往抱持守旧的观念，算是个懒惰的胆小鬼。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	67:{
		name:"星币四",
		key:"",
		imply:"",
		astrology:"",
		fourElements:"土",
		bewrite:"<p>星币四在暗示着自己目前正在进行着一次节约的计划或是正在动着节省的想法，而这样子的念头则有两个方向，一是因为环境的关系而进行，另外一个是因为着一次计划的进行而做的事前准备，是很直接的物质关系，也可以这么说，目前自己正在储存着资金并且做各方面的节省，是因为要实现一个计划，而通常这样子的计划都是有实现的可能，不过这一张牌再某程度上来说，代表着守财奴的感觉，可能是自己太过的看中金钱而有一点小气的可能，又或是说，自己太过的把可以流通的资金把握的太死了，而造成了自己的一些发展受到限制。</p>",
		outline: {
			z:"<p>正位的星币对物质财富的喜爱。囤积者。放高利贷者。吝啬鬼。无法与人分享。稳定的财务规划、自私、占有欲、投资正确、利益的交换.金币四数字四出现时也常常暗示问题与财物有关，当事人往往必须采取着小心谨慎的财物态度(通常这张牌出现时他们已经警觉，而且也开始这么做)，在反面时则象征着，拖延、问题难以解决，在金钱上的问题则需要更谨慎的规划与重新开始.</p>",
			n:"<p>逆位的星币四，财富会失去，会有金钱丢失的状况，虽然小气谨慎，但终究是守不住财富状，另外太极的运转之力减弱，代表钱丢进去却无法赚钱，有坐吃山空之感;另外也有可能是到了不得不花钱的地步了，房屋漏水终究要修理。逆位置的星币四上则有一些花钱如流水般的感觉，代表着就是自己不懂得去规划自己的财物平衡，而常常会有失衡的情况发生，有一点象是说，身上空空银行户头也空空的意思，但是在某程度上来说这样子的花钱法有可能是一种需要，譬如说是房子的装修费，车子的维护费，生活费等等费用，所以也可以这样子说，当这一张逆位牌出现时，就暗示着花钱或是消费的一次机会。</p>"
		},
		love: {
			z:"<p>在感情上的星币四有一点在暗示着自己在这一段感情上太过的计较双方间的付出是否成正比，又或是这一段感情可能有一方比较吝于付出情感，而让另一方付出的很辛苦，而这一张牌又有着自己太过的将对方掌握在自己的手掌心之中了，没有让对方有一点呼吸的空间，这样也是有可能让双方间产生了些许的不快与争吵。</p>",
			n:"<p>在感情上的逆位星币四则暗示着自己过渡的浪费自己的情感，有一点滥情的暗示存在，又或是说有见一个就喜欢一个的可能性存在着，在另外一方面的暗示则是给予对方太过度的情感，造成对方有一些的无法消化，再某程度上来说，也代表着不懂得去控制自己的情感。</p>"
		},
		work: {
			z:"<p>在事业上的星币四则有一点太过的放不开的感觉存在，也可以说是，自己在现有的工作位置上避东避西的，也许可以说是把自己分内的工作坐好，但是确有一点把机会往外推的感觉产生，在自有公司或个人工作室上来看星币四则有一点自己虽然掌握了可运作的资金，但是却不愿意去灵活运用，有一点太过的把自己的前途限制住的感觉，不过再某程度上来说，却又有一点太爱钱的感觉存在。</p>",
			n:"<p>在事业上的逆位星币四则有一些付出与收获得不到正比的情况发生，也就是说自己虽然在目前的工作岗位上做牛做马拼死拼活的，但是却不得上司老板的认同，而有边境将领的感觉存在，而在自有公司或个人工作室上来看，则有一点因购置新技术或生财器具而有开销的行为产生，但是这样子的开销行为确有一些的因为没经过仔细的计算而花超过预算的可能性产生。</p>"
		},
		wealth: {
			z:"<p></p>",
			n:"<p></p>"
		},
		health: {
			z:"<p></p>",
			n:"<p></p>"
		},
		other: {
			z:"<p></p>",
			n:"<p></p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	68:{
		name:"星币五",
		key:"贫困、伤残、饥饿",
		imply:"",
		astrology:"",
		fourElements:"土",
		bewrite:"<p>一般来说，星币五多有着财务困难，失去工作，没有进财的可能或是说穷困的可能，而在某程度上来说，星币五也暗示着因为自己太过的守旧，停留在过去，不愿意接受外来的改变而让自己有慢慢的进入困境的感觉存在，而这一张牌也多半在代表着过去的努力与心血都没有了，甚至还有可能进入了一种负债的可能，是一张很让人悲痛的牌，有时候星币五也暗示着分离或是孤独，可以是与环境之间的分隔点，也可是自己内心与外界的分隔点，而且也因为这样子的情况而让自己的成长受到阻碍。</p>",
		outline: {
			z:"<p>正位的星币五代表穷困。损失。失败。错误。情妇。爱人。内在的空虚、钱财上的困难、失业、重考、贷款、和伴侣分离.这张牌首先预示了在物质方面的问题，无论在图例上阐明的是贫困或者不是。 在一些纸牌占卜术中，它是一张爱情以及恋人之牌～妻子、丈夫、朋友、情妇，而且相处和谐、关系密切。 这两种说法不太能够被调和。</p>",
			n:"<p>在逆位的星币五里面则有一些比较积极的暗示存在，虽然有可能自己还是在缺钱的情况里头，但是自己却比较愿意去努力一下让自己能早一点的脱离现况，又或是说自己会很努力的去找一些新的机会新的方向让自己前进，又或是说自己对于想改变现状的心态是比星币五正位还要来得好一些。</p>"
		},
		love: {
			z:"<p>在感情上的星币五则有着分手，孤独，伤心的可能，双方因为一些原因或问题而分开，当然的这一张牌也有着分离前的争执暗示存在，再某程度上来说，这一张牌也代表着双方因为努力守着这一段感情而有觉得辛苦或想要放弃的念头产生。</p>",
			n:"<p>在感情上的逆位星币五则有一种自己或是双方正在为了这一段感情而努力着，虽然目前似乎碰到了一些问题与困难，但是双方都愿意去突破去努力，并且双方也在一连串的讨论与沟通之后找到了一条新的路与新方向去前进，又或是说双方正在为了让彼此的关系更进一步而努力着。</p>"
		},
		work: {
			z:"<p>在事业上的星币五则有着离职的暗示存在，某程度上来看还有着因为公司不正常停止运作而失业的暗示存在，不过这一张也稍微的有一些因为自己的懒惰而失去工作的可能，在自有公司或个人工作室上来说，这一张牌是非常严重的，因为有可能代表着因为经营不善而让公司瓦解，或是被合并的可能性存在，而对个人工作室来说，可能就只有好一阵子的没有进帐或是案子找的不顺利，似乎还没有自有公司来的严重。</p>",
			n:"<p>在事业上的逆位星币五则有一点懂得开始努力的暗示存在，有一点类似在目前的工作岗位上努力的把自己过去的错误修正或是把自己的问题抓出来且改进的可能性产生，而在自有公司或个人工作室上来说，则多半有着自己不断找寻新机会来让自己的公司得到重新成长的可能或是找到新的资金来源来让公司目前的危机得到改善的机会。</p>"
		},
		wealth: {
			z:"<p>金币五的出现代表于由忽略改变的机会造成财务状况发生困难，物质方面贫乏而饥渴，但对于凡是悲观的你也无力面对。</p>",
			n:"<p>金币五倒立的出现表示也许你的财务状况曾一度面临危机，但你愿意寻求其他方法做改善，使自己脱离金钱方面的窘况。</p>"
		},
		health: {
			z:"<p>金币五正位的出现有可能是代表疾病的发生，特别是因为心灵空虚而造成的身体状况，有时多找人谈谈心吧，别把自己封闭起来呦！</p>",
			n:"<p>金币五倒立的出现也许代表你的保健观念有所改变，或愿意接受新的医疗方法改善身体状况。</p>"
		},
		other: {
			z:"<p>你的个性也许是属于较消极悲观的，常常郁郁寡欢，或者思想方面较保守，较不愿尝试新的改变，喜欢保有事情原本的面貌。</p>",
			n:"<p>你是个面对挑战能奋力向前，遇到挫折不气馁的勇士，思想开放，愿意接受新观念也坦然接受生命中不可避免的改变。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	69:{
		name:"星币六",
		key:"布施、给予、满足",
		imply:"",
		astrology:"",
		fourElements:"土",
		bewrite:"<p>星币六是施舍与给予，从前方星币五的混乱状况，星币六显然获得救助物资与金钱，可能是获得奖金或是中小发票之类的小小财运，得大奖的机率是比较小一点，星币六比较象是小恩小惠，一点点的喜悦之感;星币六当中的施予者，从后方的城堡出来，代替主人来施赏财务，接济贫困，在抽到这组牌的时候，表示当事人是有实力的，有经济资源与财富，而其态度是乐善好施，慷慨的大善人，另外一方面，这份施舍并非是胡乱给予，图中的施予者手一端手握有秤秤，他是经过衡量受施者的财富状况而进行给予的，具有均匀分配的特点，在现在的场合比如公司赚钱，生意顺畅，公司发奖金或是分红。在感情的层面出现星币六，因星币六有一方给予物质与一方，且角色差异较大，代表双方的关系是照顾式的关系，或者是如同天平般公平的对待。</p>",
		outline: {
			z:"<p>星币六这一张牌很明确的暗示了一种平衡或是公平的状态，有可能是在暗示着目前自己的收支平稳没有多大的落差或是不平均，也可以解释成自己付出了多少，就收回了多少，在一般比较平常的解释上来说，星币六多代表着自己目前的状况很好，而且好到可以帮助旁人或是支援别人，在某程度上来说这也暗示着资金调度手腕的高明，通常这一张牌比较偏向在物质的项目上，若拿来研究身心的状况时，其实也很简单，就是身心平衡的一种暗示了，而在一些情况里面，星币六也暗示着一种支配的状况或是一种主从的关系，而不论是支配者或是被支配者也都满意着现状。</p>",
			n:"<p>在逆位的星币六里面，则有一点平衡状态被破坏，对环境或是对自己有些许的不满意或是有怨言，而在某程度上来说逆位星币六的出现有可能在暗示着目前的稳定只是暂时的，可能步入不稳定的时间快要来到，而在另一方面来说，则有目前正刚进入了一次失衡的时间，过去的平衡与圆满都在此时此刻消失掉了，当然的，这一张逆位牌也暗示着某程度上的破坏或是分裂的现在进行式。</p>"
		},
		love: {
			z:"<p>在感情的问题上来看星币六则可以看得到在这一段感情里，双方的位置有稍微的不一样，但是其心态上却是彼此互相认同的，而这样子的感觉则有一点象是一方牵动着另一方，但是双方之间的互动却不会不协调，若用另外一种解释则为双方间目前的关系是一种互补是互相需要与扶持的。</p>",
			n:"<p>在感情上的逆位星币六则暗示着即将分离的可能性正在蔓延当中，双方间那微妙的关系正在逐渐瓦解当中，也可以说是两人的思考，态度正在朝两个不同的方向前进，而在目前的状况底下稍微的小口角也都能轻易的让双方立刻的采取分离的动作，也可以说是，目前的问题已经大到无法可救。</p>"
		},
		work: {
			z:"<p>在事业上的星币六就有点好玩了，先来看看上班族的项目，在上班族的项目里，则暗示着目前自己对这一份工作很满意，对公司给的薪水与福利也都觉得不错，且也不会有可能去想要换工作换跑道，是一种安于现状的感觉，而在自有公司或个人工作室上来看星币六，则暗示着目前公司的营运状况不错，自己也很满意，对合作的对象也愿意做长期的合作，而且有机会作一些比较大一点的合作案。</p>",
			n:"<p>在事业上的逆位星币六则有着被公司裁员，公司缩编或是转手让人的可能性，似乎有那么些悲情，而在现实层面上来看，星币六逆位也暗示着薪津的减少，职位的降低，被编入一个很差的单位可能，而在自有公司或个人工作室上来看则让人觉得沮丧，因为这也代表着公司的让出或是扩展计划的收手，而另外一层的暗示则是很直接的暗示，就是公司没啦，而个人工作室上则是案子接入的不可能，还可能因为这样子而重心的投入职场找头路。</p>"
		},
		wealth: {
			z:"<p>金币六的出现可能表示由于你有一套自我理财规划，使得财务状态稳定，并暗示你很乐意继续朝着目前的方向前进。</p>",
			n:"<p>金币六的反位出现象征着一种稳定的状态已经结束，或被破坏，有可能意味着花很多钱，财务状况失控，生活可能入不敷出。</p>"
		},
		health: {
			z:"<p>金币六正位的出现，表示由于你的安排，作息规律，你愿意投资金钱于培养运动习惯，对自己的生理状况感到满意。</p>",
			n:"<p>金币六反位的出现代表你无法依据规划作息，生活步调紊乱，容易造成身体状况失去平衡，应小心注意才是。</p>"
		},
		other: {
			z:"<p>金币六正位的出现象征着一个喜欢安排，生活规律的人，对他人公平大方，虽然有时会不小心犯了喜欢控制他人的毛病，但只要不过分，和大家还是能相处融洽。</p>",
			n:"<p>金币六的反位有可能意味着较不懂得与他人相处之道，容易对他人颐指气使，伤害了别人而不自知，若能稍作反省，人际关系将能有所改善。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	70:{
		name:"星币七",
		key:"待机、勿急",
		imply:"",
		astrology:"",
		fourElements:"土",
		bewrite:"<p>星币七代表极度对立的，主要来说，它是一张金钱、事业、生意的牌。然而，有个解释说是争论、争吵，而另外的说法是无邪，灵敏，净化。心灵手巧。成长。努力工作。进步。成功的交易。金钱。宝物。努力而得到报酬、利益低的交易、付出不意被认同、正在计划未来.</p>",
		outline: {
			z:"<p>星币七在暗示着自己对于目前的生活都很满意，也在目前的环境之中过得很好，而这样子的原因来自于自己过去的努力与奋斗，并且也在过去的时空之中不断的经营着自己，也可以这么说，目前是一段平缓时期，也是一段收割期，这在与其他元素七号牌上有不同的感觉存在，而且这一张牌还有在成长的含意存在，也就是说，目前的平缓时期是一段休息的时间，是一段正在仔细思考与计划即将该如何动作的一段休息时间，有一种选择的感觉存在，又或是说目前正在思考着是否应该要再往上走，或是先暂时停留在目前的环境之中在修练。</p>",
			n:"<p>逆位的星币七，可能摇钱树上的星币掉了，投资失利，失去金钱，不如原本预期的收获，而环境的变量加大，可能本身来讲，也无法掌握投资的方向，而踟蹰不决，游移不定。在逆位星币七里面，则有一点目前的稳定即将被破坏或是失去的感觉存在，再某程度上来说，这有可能是在暗示着自己过去的努力并没有达到预期的效果，又或是说这样子的努力自己并不去重视，而这一张逆位牌又有着失去选择机会的暗示存在，又或是说自己因为只愿意守着唯一的行动模式而造成了自己的束缚点。</p>"
		},
		love: {
			z:"<p>在感情上的星币七则有着双方目前正在沟通着是否应该要往更进一步的目标前去，而彼此的互动也在无形之中增加了许多，虽然这一张牌也有选择或等待的感觉出现，但是自己却正在私底下努力着让彼此之间的感情往上升，又或是说，这样子的等待与选择只是暂时的。</br>在感情当中出现星币七，或许两人为了金钱或是实际的生活而忙碌，有可能两个人是以未来更好的将来追求而结合在一起，也有可能两人之间心不在感情上，而在实际的事务当中忙碌着，而星币七有投资报酬的特性，所以两人的关系也有可能是强烈的想要利用对方达成自己的渴望。</p>",
			n:"<p>在逆位星币七上来看感情的问题，暗示着双方间的关系正在面临着一次破坏的动作，似乎已经无法挽救了，而在某程度上来说，又代表着双方间目前正在慢慢的产生问题，但是却没有想要去解决的动机与想法，似乎想就这样子的让问题越来越严重了。</p>"
		},
		work: {
			z:"<p>事业上的星币七，则暗示着自己目前正在考虑着是否要进行自我投资的动作，并且利用现有的资源来进行一些筹备的动作，也就是准备让自己在成长的动力来源，又或是说，自己因为有一些想法与计划正等着去实行，而在自有公司或个人工作室上来看则有着自己正有把公司扩大的念头升起，或是说几个机会正在手中打转，而自己正在因为过去的经验而判断目前的几项机会是否可以成功。</br>工作上出现星币七，相当的专注于任务之上，只是有时会稍有烦恼停顿，但终究是会获得逐步的进展，选择好时机也是相当重要的。</p>",
			n:"<p>在事业上的逆位星币七则暗示着自己正身处一个没有成长可能的环境里面，而且对自己也没有什么长远的想法，似乎有点的放弃了自己的前进发展，而在自有公司或是个人工作室上来看，那么这一张逆位牌的出现则是有一点严重的一张牌，轻则公司停止成长，重则公司重整或是瓦解，似乎不是一张好的逆位牌。</p>"
		},
		wealth: {
			z:"<p>代表你正在谨慎地思考及规划未来的理财方向，而且很有可能只因利息就能满足个人的消费，生活不虞匮乏。</p>",
			n:"<p>有可能代表你对你目前的财务状况不甚满意，但又不肯花时间去思考作改变，所以仍然会一成不变，提醒你，做个改变，结果会更好。</p>"
		},
		health: {
			z:"<p>也许代表现在的你正在对自己以往的生活作息作检讨，规划并实践诸多能健身的方式，你会有强健的体魄的。</p>",
			n:"<p>反位的出现有可能你忽视了自身的健康，并使如此情况词续下去，长期会对身体有害，重新拟定一个强身计划吧！</p>"
		},
		other: {
			z:"<p>它代表你是个肯辛勤付出，认真规划自自我的人，但你不会拘泥予已有的计划，若改变对你有助益，你也愿意欣然接受，是个有远见的人！</p>",
			n:"<p>倒立的金币七，有可能代表你较没有面对失败的能力，因为你较害怕改变，或忽略学习的机会所以只好在原地踏步，较难成功。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	71:{
		name:"星币八",
		key:"专业、学习、工艺",
		imply:"",
		astrology:"",
		fourElements:"土",
		bewrite:"<p>金币八是工作赚钱的一张牌，代表累积财富，集中心力在赚取金钱上，而金币三比较像集中在工作本身的精致上。金币八也不是分工合作，是集中生产制造，或是个人的努力与成果。偏向于打造和学习，长期累积经营事业与成就。 由画面中的男子正在“打造金钱”，就可以知道，这个工作和生产，目的就是放在金钱上的。他打拼的目的是很实际的，当然不忘记认真敬业。</br>五枚挂起来的金币是成果，也是已经被预订的成品，代表已经得到酬劳。也是一种成就和品牌口碑的展示，而他现在仍旧在认真地工作着。这些金币是他的成果，也是他实际的财富，而且是一枚一枚累积起来的，很确切具体的劳资。因此这张牌代表着直接能够赚钱的、服务和面对客户成分不大、付出工本就有回收的工作。照着固定的程序做下去，会有固定的薪水，是一种收入的保证，必然会形成长期稳定累积的储蓄。</br>直接制作金币的造钱举动，或许会让人感到有一些取巧，但也是一种专精的技能，所以对于工作也可以论断为是一种技术、艺能和专业的技巧， 这张牌除了代表工作或接到生意订单，被任命职务或上任工作，是开始工作的象征。但也可以代表实习的过程，或是在试用期中间，是处于预备或转折的阶段。也代表对技能的学习，并且很有效率，学习成绩非常亮眼。储备未来工作技能的学习。而无论工作或是学习，都抱持着兢兢业业，虚心学习，谦逊敬业的精神。也具有落实的行动以及踏实的精神。</p>",
		outline: {
			z:"<p>当这一张牌出现时多半在暗示着积极，勤奋上进的人，又或是说脚踏实地的感觉，而通常在一般的看法上也有着心无旁骛的感觉存在，又或是说目前没时间去想别的，是必须要专心一意的在目前的运作之中，不过在某些时候这样子的感觉却可能有一点是非自愿的，是无奈的，是因为整个大环境的发展而让自己不得不这样子做的，而在某程度上来说，这一张牌又有因为之前的努力而有了良好的基础，又有可能是因为外来的援助而得到了一些实质上的进展可能，而这一张牌也暗示着目前自己的成就已经相当的不错了，但是却还在继续的努力往上爬。</p>",
			n:"<p>逆位的星币八，工作太过稳定做不下去，缺乏变化一成不变的工作内容也觉得乏味，对于未来的目标另有它意，想要转行转职转换跑道，另一方面也有可能技能不足、工具不佳，无法适当的胜任这份职务;而在逆位时，地上的星币也有可能失去，表示失去所得，工作的产出不佳，收入不甚稳定。</br>在逆位的星币八里头，则有一点缺少努力的感觉存在着，也可以这样子说，自己虽然有着努力的想法，但是却没有动力，也没有任何的计划，有一点虚幻的感觉，也就是说不脚踏实地或是有好高骛远的可能，而有时候这一张逆位牌也有着提不起劲没有活力的可能。</p>"
		},
		love: {
			z:"<p>在感情上的星币八有着自己正在努力着的比这一段感情打造的更好更稳定的感觉，而除了这一点外，星币八也有着自己非常满意目前的现况，并且也与对方有着很稳定的关系与承诺，而当时间更加成熟时，自己也将一举把双方间的关系更加的往上提升。</p>",
			n:"<p>在感情上的逆位星币八则有一点承诺无法达成或是无效的承诺提出，再某程度上来说，这一张逆位牌又代表着自己在这一段感情里面没有付出的意愿或可能，也可以说是自己在这一段感情里面只希望享受对方所给予的，但是自己却没有付出维持的想法。</p>"
		},
		work: {
			z:"<p>在事业上的星币八则有着目前自己正在努力的打拼之中也不断的找寻任何可能的机会来往上爬升，也找任何可以兼差的可能来进行，而在自有公司或是个人工作室上来看星币八，则有着目前的成就已经是让人羡慕的，但是自己却不是很满意的感觉，而那向上冲与往外扩充的想法也不停的运作，当然的，这也是有机会成功的。</p>",
			n:"<p>在事业上的逆位星币八则有一点整天打混的迹象存在，不司上进或是成天想着如何能一夜之间发财的可能，这一张逆位牌在某程度上有可能有赌博的暗示存在，而在自有公司或个人工作室上来看这一张逆位牌，多多少少有着公司因为自己不司上尽努力不足而倒闭的可能性发生，也有着自己的能力不足而无法维持的可能性发生。</p>"
		},
		wealth: {
			z:"<p></p>",
			n:"<p></p>"
		},
		health: {
			z:"<p></p>",
			n:"<p></p>"
		},
		other: {
			z:"<p></p>",
			n:"<p></p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	72:{
		name:"星币九",
		key:"魅力、贵气、收获",
		imply:"",
		astrology:"",
		fourElements:"土",
		bewrite:"<p>星币九是贵妇牌，那种不用工作娱乐每天的那种，感觉起来令人向往压，财富自由享受一个人的时光与时间，没有什么要完成的事情，每天就在花园逛逛，时间彷彿缓慢得流动，显得高雅别致，活的很优雅，有自己的时间消遣玩乐，金钱物质上的无虞是星币九的内容，然而不一定人人都是适合这样的享受生活，毕竟没有目标的日子有人是待不下去的，贵妇手中的鸟或许是他的心情写照，鸟儿本应在天上飞，承着风的飞翔，如今却被眷养于手掌只中，虽然被照顾得很好，但是失去了自由，不在天上飞的鸟儿还算是鸟吗?他与他的同类是要如何联系连结呢?有位个案来的时候最讨厌别人问他是在做什么样的工作的，因为他就有如这位贵妇一般，被照顾得无微不至，确仍感到相当得厌烦，我都跟她说妳真不会打发时间(本人好生羡慕QQ)，是故人的心真的难以定下来，就算是一切尽有，然而心中仍是感到有所失落的部分，这位个案便是失去与人类社会他人的联系。感情中出现星币九，不算是热络，但是一切俱足，愉快玩乐的场景很多，但是毕竟是金币不是圣杯，或许比较没有那样的亲暱感。</p>",
		outline: {
			z:"<p>星币九是一张在强烈暗示着成功与自信的牌，他代表着因为过去的辛劳与努力而达到现在的成果，而自己也正在享受着这甜美的果实，虽然现在在享受着这甜美的果实，但是也没有忘记过去的辛苦与努力，因为过去的努力，而得到的现在是那前往未来成功之地的基石，不断的拿出过去的经验并且使用，再继续的把新的经验加进去让自己的经验更加的进步，更加的利于自己，也使得自己在前往成功的殿堂也顺利了很多，也可以这么说，因为懂得善用自己过去的经验而得到那即将来到的成功，是一种必然的现象，是自己可以掌握得住的。</p>",
			n:"<p>逆位的星币九暗示着你因为忽略了一些问题的基本面而让自己无法找出自己无法成功的原因，也许当你静下心来寻找时，还是无法有效的去掌握住，因此你似乎忘了你自己，也许你只是需要把那对事情的热情，专注力找回来，也许只是需要一点放松，把自己内心的压力排解一下，也许就可以让自己很快的发现自己的成功之路应该如何的走，而在某程度上来说，你只不过是需要让自己找到一个可以放逐自己的地方去好好的疯一疯，让自己的内心重新的找到出发点，并且把自己那过去的经验重新的整理一下。</p>"
		},
		love: {
			z:"<p>在正位的星币九上来看感情，可以看得出这一段感情目前的发展已经进入了一段相当成熟的情况里头，而这样子的成熟度是因为两人过去一同努力在这一段感情里下功夫，并且努力的让自己充分的与这一段感情融合得更加完美，甚至也不停的尝试着让自己进化，希望藉由自己的进化来让这一段感情能更加的升华，也推动彼此在这一段感情里面的重要性，使彼此互相的增加对彼此的依赖感。</p>",
			n:"<p>在逆位星币九上的感情，则暗示着目前这一段感情似乎有些许的小问题在彼此之间悄悄的展开来，而且双方也为了这一段感情而释放了太多自己的情感，但是却没有去注意这一段感情里面的两个人有些许的消化不良，而让这一些多出来的情感就这么的浪费掉了，而且也让双方感觉到辛苦与劳累，因为努力的付出似乎没有得到预期的收获，而那原来期待之中的进步也这么的被暂时的停止了步伐。</p>"
		},
		work: {
			z:"<p>在正位星币九上的事业，则暗示着目前自己所拥有的成就是过去努力的结果，也许你还不是很满意，也许你还觉得不够好，但是若你能把这些经验与对现况不满足的新好好的把握住并且使用，那目前的情况就只是一个不错的跳板，让你可以好好的跳往那更美好成就与更好的未来，而在自有公司上来看，多半在暗示着自己目前的成就只是成功的前哨站，会有更好的未来在等着你，而在有工作室上来看，多半在暗示着自己目前能轻松的应付一些案子，而且能让自己更加的精进去接受那更多且收入更好的案子。</p>",
			n:"<p></p>"
		},
		wealth: {
			z:"<p>星币九的正位代表你能掌控所有的财富，并能拿捏得当，将它们做妥善的安排，使你收获更多。</p>",
			n:"<p>星币九的反位出现有可能代表你投资错误，付出和收获不成比例，重新检讨一下，也许会得到宝贵的经验呦！</p>"
		},
		health: {
			z:"<p>星币九的出现代表你对自己的身体状况自信满满，因为你有自制力，能配合良好的作息，当然头好壮壮啰！</p>",
			n:"<p>星币九的反位有可能意味着缺乏自律，作息较不正常，长期而言对身体会有损害，须小心注意才是。</p>"
		},
		other: {
			z:"<p>星币九的正位象征着你是一个对自己十分有自信也能自律的人，你愿意为了成功而有所牺牲使你在许多方面上获益。</p>",
			n:"<p>星币九反位的出现有可能暗示着你较缺乏自律，常无法完成一整件事，想要不劳而获，使你的梦想往往落空。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	73:{
		name:"星币十",
		key:"家产、组成家庭、三代同堂",
		imply:"",
		astrology:"",
		fourElements:"土",
		bewrite:"<p>星币十这一张牌是一张代表着拥有舒适环境且有成功象征的一张牌，而这样子的舒适环境是经过了很多的辛苦与磨难而得到的，这样子的成功不是偶然得来的，而通常这样子的舒适环境与成就都是相当让人羡慕且是大多数人的希望，也许在外在的感觉是让人觉得很好，似乎这样子的成就是让人快乐的，但是身在其中的你却不是这么想，似乎因为之前的努力而把自己导入了那重物质而轻精神的情况里头，也因为凡事都太过的物质导向而造成了精神层面渐渐的被架空，使得自己有很大的失落感，而可能有利用花钱或更加不停追求物质来填补自己的精神空虚的情况产生。</p>",
		outline: {
			z:"<p>星币十是家族企业牌，星币排成生命之树的形状，其与宇宙产生了连系，根扎进其中，基业稳固，具有丰厚的实力基础，且生命之树系不断的生长，也保有了家族与企业之间的长久与延续，金钱事业上的成功与稳定，星币后方绘制的是家庭，而且是三代同堂的传统家庭，图中有一守卫守住大门，也象征了安全感的空间，若是以现代社会来讲，星币十所代表的是家族产业，且正位的是家族和谐的家族事业，具有百年商号的大型公司，在人际上，因为星币十延伸了三个世代的人物，所以出现星币十往往也与家庭中的长辈有关系，在正位之时，所作所为是得到家中老长辈的支持的，且家庭提供资源资金。</p>",
			n:"<p>逆位的星币十，可能失去金钱，家族企业逐渐不赚钱了，可能是无法跟上时代的潮流，家道中落，经验无法传承，而感情中出现星币十逆位可能是家中的长辈有意见，或是与家中的长辈相处关系不和睦，家庭无法提供资助;另一方面也有可能是世代的沟壑，对于传统观念的挑战，跳脱传统的观念行事，守旧与革新之间的冲突状态。</br>在逆位的星币十则有着，自己目前正受着经济与财物上的困扰，并且正努力的思考着自己应该如何的突破现况，也许自己的心中早已经有个底了，但是却还是感到彷徨与无助，而且这样子的压力也正在慢慢的增加当中，让自己更加的慌乱，而有时这一张逆位牌的出现也代表着自己过去努力维持的基础渐渐的不再稳固了，而且有失去基点的情况发生，也许这个时期也是自己最失落与最低潮的时期，也许目前也是需要让自己好好静一静并且找寻一个新出路的时候。</p>"
		},
		love: {
			z:"<p>在感情中出现星币十，虽然关系如同一家人间的紧密，但星币元素这张显的太过于稳定，可能平淡无趣。</br>从星币十正位来看感情呢，则可以很容易就看出目前的感情发展正视一段相当成熟的时期，而这样子的成熟度是因为之前双方那努力的耕耘与互补的付出所得到的结果，但目前双方之间的发展有一些些心灵上空虚的可能，也许是双方之间的热恋时期已经过去了，造成了开始朝向比较物质层面来发展，也有可能是因为双方之间那希望共组家庭的想法渐渐的强烈了，而且对对方的依赖与迷恋也转为那家庭的需要。</p>",
			n:"<p>逆位星币十上来看感情，则代表着目前的发展似乎双方都没有办法很有效的去掌握得很好，且让双方为了这一段感情而感到担心与对未来没有安全感，或是有发展不下去的感觉产生让双方都感到失去重心而慌乱，这一个时候的双方只能暂时的停下来思考着应该如何的再次前进与找寻新的未来并且重新的调整双方的脚步。</p>"
		},
		work: {
			z:"<p>在工作上出现星币十，几乎所有的工作流程都已经稳定，固定的商业交易与合作伙伴，并没有太大的波动，就稳定的完成且持续下去，部分的传统产业百年如一日即是如此。</br>在事业上的正位星币十，则有着目前的你正在一个高峰顶端安坐着，并且轻松的维持着自己目前的地位，虽然过去曾经有过些什么样的大风大浪，曾经辛苦劳累过，但是现在的你似乎都不是很在意，也不太会去因为这样子的过去而感到有任何的不适应或伤心，而在自有公司上来看，则有着目前的一些都相当的成熟且前途相当的好，在资金的运作上则非常的顺利，对于案子的开发也非常的轻松，在个人工作室上来看，则代表着目前的收入相当的平顺且有慢慢成长的趋势，资金也有往上生长的机会，一切都非常的顺利。</p>",
			n:"<p>在逆位的星币十上来看事业，则暗示着自己正在从一个很稳定的情况之中慢慢的脱离，并且也正在进入一段相当不稳定的时期里头，让自己非常的担心，并且有很多的问题也慢慢的跑了出来，也许是职务的调动，也许是公司的大调整，造成了自己打拼出来的成就就这么的慢慢失去，而在自有公司的情况里头，目前似乎不是一个很好的扩充时期，需要把握自己目前的现况与过去努力的成就，不要轻易的让自己过去的努力消失，在个人工作室上则暗示着目前正是一段需要好好自我反省得时期，也好好的把自己的能力加以扩充的时候，不太适合做案件的发展，要不然会有因发展太快而有不愉快的合作产生。</p>"
		},
		wealth: {
			z:"<p>星币十正位的出现代表生意上获大宗买卖的完成或成功，拥有舒适优渥的生活环境。</p>",
			n:"<p>星币十的反位出现在财务状况中，也许代表正在财务上冒不必要的险，或者赌博输钱。</p>"
		},
		health: {
			z:"<p>星币十的正位出现在健康中表示由于你摄取足够的营养品，有舒适的物质环境而使身体的健康得以巩固。</p>",
			n:"<p>星币十的反位出现在健康分析中，象征着你有可能会因为物质生活的匮乏而影响身体健康。</p>"
		},
		other: {
			z:"<p>星币十正位的出现也许代表你重视财富的追求，认为只有物质方面的富足才能带给你安全感。不过偶尔也要注意和他人的情感交流喔！</p>",
			n:"<p>星币十的反位出现也许正暗示着你太过注重财富的追求了，有可能不顾他人感受，伤害到他人而不自知，对人际关系有不良的影响。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	74:{
		name:"星币侍从",
		key:"运用、上进、吸引",
		imply:"",
		astrology:"",
		fourElements:"土",
		bewrite:"<p>五角星侍卫象征有关金钱、新工作或学习一门课程的消息。它可以表示去学习某些将会产生实质效益的事物。这个侍卫通常代表学生的勤奋向学。透过学习一门课程，或于工作中学习，发挥了自己的能力。有时候这个侍卫可能暗示你对于正在学习的科目，变得更专注，甚至更重视学习的成果。</p>",
		outline: {
			z:"<p>一般来说，星币的牌组，多半是代表着金钱等，比较物质面的象征，但是这在星币侍卫上来看，则是有强化了，为了这样的象征意义，而去做一些什么事，或是去吸取些什么经验，这么说吧，这样子的物质层面感，则是经历学习，而达成的，也可以这么说，这学习的目的，就是为了取得那物质上的成就，是有目的的学习，不是为了消磨时间或是不知为什么而学习，那么就可以大约的理解出，这一个学习非常重要，甚至与自己将来的成就息息相关，所以势必会很认真，很用功的在努力，希望自己早日有所成就，当然，这里所指的学习范围很广，不一定是指一般教室内的学习，可能是实地工作上的经验摄取，或是磨练，所以在这一个时候，我们也可以说，星币侍卫，是代表了一个脚踏实地，作事认真，对自己的前途很有规划的青年，当然的，若要把年龄全归类为年轻人，也是会有一些不客观，所以就把重心放置在那，为了什么目的而做了什么动作上头，也就是，我，为了要买一只phs手机，而去努力赚钱存钱，以此类推。</p>",
			n:"<p>逆位的星币侍者，掌握不住投资的方法，能力差，错误的投资内容，没有金钱概念，短视近利不懂长远的规划，最终失去财富与财产;而另一方面也有可能太想要财富，面对诱惑，想要以小博大，却忽视了风险;逆位的星币侍者也有可能代表的是一些错误、危险的投资讯息，或是错过时机的投资讯息。</br>那么，在逆位的星币侍卫上的描述，又是如何呢，我们只须要把一些，为什么不成功的原因抓出来，就大至上抓出了一些牌面上的意思，譬如说，对未来规划的不明显，或是对自己的不确定，善变而无法坚持自己的想法，缺乏承诺与实现的动力，当然的，那个最重要的重点是，不在为了什么目的，而去做出一些，什么样的过程发展动作，也就是，停摆了，不愿意动了，放弃了。</p>"
		},
		love: {
			z:"<p>星币侍卫正位上的感情描述，就可以这样子看了，我，为了要得到这一段感情，而在感情的刚开始，就给予对方某程度上的承诺，或是为了这一段感情，而做出一些对未来的规划，也许是有真心想过，但是也有可能是在毫无思考下的一种预告，当然的，这样子的意思，也不是只针对即将进入感情来描述，也可以是双方或是自己，在这一段感情里，希望这一段感情更好，而做出了一些什么样的动作，或是规划，可以说是，有一种很积极的感觉。</p>",
			n:"<p>在感情上面，对于星币逆位的描述，则多有，缺乏真心的承诺，没有未来的规划，双方的感情没有未来可言，在另一种情况上来看，可以说是双方或自己只是为了，享受短暂的欢愉，或是肉体关系，而给予假意的承诺，若是在已有感情系绊者上来看，这一张牌，也有可能也代表着一种，分离的象征。</p>"
		},
		work: {
			z:"<p>在正位的，星币侍卫上来看事业，大概可以看到那好的开始，因为星币侍卫的，为了一个，或多个物质层面上的目的，而去做出些什么样的过程行动，这样的积极表现，对于一般的事业问题，都是不错的，不管是要找工作，或是要争取陞迁，都是有一个好的开始，那若是在自营事业上的业务推广，也是很棒的，因为那脚踏实地的精神，很充分的被表现出来，不过，这一张牌也有着，须要更加认真，来得到成功的意思存在着，所以，藉由这一张牌来看，努力还是必要的条件。</p>",
			n:"<p>在事业上呢，似乎可以断言，那一种脚踏实地的感觉，已经失去，剩下来的，只剩下那希望不劳而获的想法，对于当初的自我投资，全部否决，也放弃了对未来的规划，又或是，可能自己觉得足够了，所以停止了一些信息的取得，在这里我们要稍微的分析一下，因为这有关觉得足够了，有可能是真的足够，而不是一种自我或自负的想法，所以也可以看成，是一次自我投资过程之中的，暂时休养，或是进化的过渡时期。</p>"
		},
		wealth: {
			z:"<p>只要你肯付出心力，想要拥有财富对你而言是轻而易举的事，不过可能须先做一些金钱的投资才会回收更大的利益。</p>",
			n:"<p>想赚钱不是件难事，但可能得承担极大的风险，因为你得先付出大笔资金。建议你此刻不要做庞大的投资喔。</p>"
		},
		health: {
			z:"<p>你的健康应该是不用担心的，因为喜爱运动及大自然的你不会让自己懒散地躺在沙发里的。</p>",
			n:"<p>有时因你的懒散或是无法落实计划而浪费不必要的体力，甚至烦恼太多容易造成身体及心理的疲惫喔！</p>"
		},
		other: {
			z:"<p>你是个认真奋斗、对前途抱持无限希望，你相信只要努力一定会有所成就，如果遭遇挫折也很快再爬起来，祝你早点迈向成功之路吧！</p>",
			n:"<p>有时你会不重承诺、缺少担当，对计划也会有点举棋不定。坚定你的意志及努力学习是你刻不容缓的学习要事喔！</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	75:{
		name:"星币骑士",
		key:"努力、累积、安定",
		imply:"",
		astrology:"",
		fourElements:"土",
		bewrite:"<p>星币骑士是务实的行动者，背后开阔垦荒的田野，表示正在进行大规模的耕作行为，马匹在四张宫廷骑士牌当中是走的最慢的一张，务实稳定，一步一步走的稳健，努力赚钱提升自己，正位时努力的工作，未来是可以期待的，预估的收获是正向的，马匹四肢脚皆走于陆地上也代表脚踏实地，对于爱情的层面上来讲，比较看重未来的投资与规划，一些家庭务实层面，比较少的谈情说爱，或许感到不浪漫，然而却是能够给予安全感与未来的承诺，附带一提的是，在感情中出现星币宫廷人物牌，通常带给对方的是一种安全稳定的感觉(星币侍者除外，钱太少了，星币侍者最多给予对方有钱途就是)，或许在感情方面圣杯骑士是很好的恋爱对象，然而能够结婚成家有归属感的则偏向是星币骑士这样的角色。</p>",
		outline: {
			z:"<p>在几个骑士牌里头，星币骑士这一张牌，是相当有毅力的一张牌，也可以这么说吧，当问题遇上了是否可以继续，或是能否持续下去，那么这一张牌的出现，多半带有，安安静静走下去的意境存在，而这一张牌也有着，仔细，小心且持续做一件事的可能性出现，这一张骑士牌同时也代表着企划与计划，所以在牌的解读上头，则可以描述这个问题的，问卜者本身，是相当有毅力的，或是这一件事情，不论好坏，都有持续下去的可能，但因为星币骑士本身，并不是明显的动作牌，所以也大约有着私底下或是暗中进行的感觉，所以星币骑士牌，又有着惦惦吃三碗公的可能性，而在一般上来说，星币骑士牌也有着，因为对自己的企划很有信心，而努力去达成目的的象征意思存在，有着脚踏实地的意思</p>",
			n:"<p>逆位的星币骑士，有可能太过着重于工作层面了，形成工作狂，以公司为家，无心于他处，感情、家庭、生活被视为第二顺位，以事业为重，忘了联系与身旁他人的情感，一心只想要得到物质的条件，把生命奉献给事业;另外也有可能逆位的星币骑士失去勤勉的心，找寻不着方向，失去工作的计划目标，乱投资也有可能，一心想赚大钱却铤而走险，想要以小博大，有可能背负巨额欠债欠款，失去金钱而烙跑。</br>而在逆位上头的，星币骑士，可能就成了，对什么事情都起不了兴趣，对一些事情的看法，有着许多偏激想法，有点冷寞，那么那一种脚踏实地的持续力呢，当然是很明显的减少很多，尤其是在问及，是否有机会继续下去时，那可以大概的做出，也许持续下去的机率较低的论断，而星币骑士逆位牌，还有着不服从或是顶撞象征出现。</p>"
		},
		love: {
			z:"<p>在星币骑士上面的爱情象征，则多少有着这一段感情，可能并不会有太多情趣，也可能是少了些美丽的发展过程，虽然感觉似乎有一点乏味，但是确有着相当实际与平稳的发展可能性出现，而星币骑士牌也多半有着，稳定的承诺，可能在解牌时，看不到什么美丽的象征，但是那真心的承诺，却是可以拿出来论断，若是碰到比较强调情趣的时候，那么就须要把外冷内热的，温柔心强调一下。</p>",
			n:"<p>在爱情上的论述，则多半有双方的争执不休，意见分歧，太过有着自己的主见，而那一种想放弃的想法，也在双方或是自己的身边转个不停，也可以说，当星币骑士逆位出现，双方间的情感系绊，也将慢慢失去，也许是另一个新的开始吧，也许当问及分手，那这一张牌的出现，也就是分离前兆。</p>"
		},
		work: {
			z:"<p>在事业上来论述，大约就是那值得期许的未来发展，与那脚踏实地的办事态度，而那对自己与未来的企划，也是很好的象征，但是当遇上了求问陞迁，或是转职与否，可能就有些差强人意了，因为这一张牌似乎也是一张，很会拖磨的牌，也许可以论为，很多事，急不得，好好的把自己的实力再多增强，则心愿指日可待了，所以可以大概的看出，这一张牌，并不是什么事都很好。</p>",
			n:"<p>在事业上的星币骑士逆位，则有着对自己的未来，对自己的本身想法，没有一个很好的计划，也对目前的发展，感到无法掌握的可能，所以在问及事业的问题上头，则可以很轻易的探出，占卜者的心，是非常不定的，而且也有可能身陷派系斗争，或是与同事下属不合与起口角，似乎安定感全都不见了，而且还多了犯小人的机会，当然的，这也可能代表着，与有所合作的厂商起了纷歧，也许这样子的问题不太可以避免吧。</p>"
		},
		wealth: {
			z:"<p>虽然现阶段你并不是非常富有，但你却有想法想挣多点财富，不过建议你不要抱太大的期望，因为还是得靠实现才行。</p>",
			n:"<p>依这张牌的牌意说明你还是最好慢慢来不要急于想赚大钱，回到现实中来，先解决现实的问题再说吧！</p>"
		},
		health: {
			z:"<p>这张牌暗示着你的健康大致上是没有什么问题的，不过可多多运动来舒解身心压力。</p>",
			n:"<p>你要多注意当你乘坐航空交通工具时的安全，还有对饮食多多下点工夫，例如卫生及营养，不要随便乱吃喔！</p>"
		},
		other: {
			z:"<p>你是个富有梦想和创意的人，但若随年纪增长，可能会略显得不成熟。唯有增加行动力来配合你的创意思考才会更圆满喔！</p>",
			n:"<p>这张牌意谓着你似乎比较擅长思考及谈话，而不是行动。你做得不够多，虽然有创意也还不够成熟，这是你必须学习的重点。</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	76:{
		name:"星币王后",
		key:"母爱、繁荣、安定",
		imply:"",
		astrology:"",
		fourElements:"土",
		bewrite:"<p>金币皇后所代表的女人不一定有钱，确有许多安定的特质，他们对于生活的质量相当的重视，活的安稳自在，如果所指的不是一个女生，金币皇后出现时暗示着感受金钱或物质生活舒适的时刻，绝大多数出现在一项让当事人心情愉快的买卖，他感受到对物品的拥有，通常也包括了生产或怀孕的状态。当金币皇后处于逆位时，他们变的无法理解金钱与物质世界的真正意义，吝啬、寒酸 .</p>",
		outline: {
			z:"<p>在四元素里面，土元素的那一种稳定与实际，总是能让很多的不安，与失常，慢慢的稳定下来，而这一种稳定的感觉，尤其又以星币皇后，最为明显，再加上那女性的特质，让星币皇后这一张牌，更是加上了柔软的感觉，当然的，这一种稳定感与柔软，都是一种感觉，若要放置进解释里头，则须要把这两种感觉，文字化，实际化，让我们先来讲稳定的感觉，其实，对于稳定，大家应该大概都会知道，稳定不外乎是一种，可以信赖，务实，可靠，规律的代表，而柔软呢，其实柔软也很简单的，柔软多是有温和，持续，有耐性。</p>",
			n:"<p>逆位的星币皇后，对于理财的能力消失了，可能拜金花钱，失心疯，太过注重外表，崇尚名牌，受不了外界的诱惑与刺激而花费增加;另外一方面或许太过节俭，而省的有些的小气;而逆位的角色个性也从内向专注的状态转而受到外界的干扰，无法集中专注，心有旁骛。</br>在逆位的星币皇后上，多半有着信心的失去，不在拥有稳定的感觉，而且也因为失去了那一种柔软的感觉，而让自己变的太过刚硬，也容易伤害到旁人，而那失去的稳定，则是让自己没有了脚踏实地的感觉，取代的是那一种随波逐流，好高骛远的发展出现，也代表着那一种对于，物质的追求慢慢的，浮现出来。</p>"
		},
		love: {
			z:"<p>在星币皇后这一张牌，关于爱情方面的描述，则多半有着，这一段感情的发展，有长长久久的感觉，但是在这发展的过程里头，却不会什么样的激情，也不会有什么太大的变化，一切都是相当的平顺，若是在看一段恋情是否开始时，那么星币皇后的出现，几乎可以代表了确定的意思，而且还有机会让双方的感情，就这样的走进那属于两人的甜蜜世界。</p>",
			n:"<p>在逆位的星币皇后上，有关爱情的描述，则多半有这一段感情的发展，似乎是建立在一种，互相利用，或是单方面利用的感觉上头，当然的，这一种感情的发展，也也就不会长久，而对于问题是，是否可以成为恋人时，这一张星币逆位牌的，那一种不安定感，就可以描述出来，成为恋人的安定因子，还是缺乏的，所以机会也就减少很多。</p>"
		},
		work: {
			z:"<p>星币皇后在事业上的描述是，在目前的工作里，自己是相当稳定的，对于上司交代下来的要求，多半可以完成，也相当的稳定，不会有离开的想法，而这样的情况似乎是好的，但是若问题是能否陞迁，或是调职，那星币皇后牌的出现，看起来就不是那么好了，因为这个时候，星币皇后的稳定，反而会有那一种被定住的感觉，自然的，那动的可能就不存在了。</p>",
			n:"<p>在事业上的描述呢，其实大概可以这样子说吧，若问题是，这一份工作是否可以稳定下来，那答案几乎可以确定的是，不太可能，而这样的不稳定因子，多半是来自于自己的心理状态，或是自己的想法，而并不是外在的问题，所以，这一张牌出现时，多半要先考虑到，是否自己出了些什么问题，但是若问着自己是否可以陞迁或是调职，答案是，有异动的可能，但是也许并不是陞迁，也许是转入一个更不好的单位，因为逆位的星币皇后，并没有有成就的感觉，反而是因为自己太过不稳定，而失去了一些机会的可能，或是因为不够脚踏实地，而让人觉得很半桶水。</p>"
		},
		wealth: {
			z:"<p>以你的聪明才智，做生意会是你的拿手行业，只要做出良好的判断，财富是很容易得手的。</p>",
			n:"<p>你总是会有孤注一掷的想法，所以不论是得是失都是极大的，端看你的判断是否正确。</p>"
		},
		health: {
			z:"<p>这张牌暗示你得多注意你的肠胃及胰脏，饮食及作息要正常，最好能够多运动，来维持身体的最佳况态。</p>",
			n:"<p>因为你有时会考虑得太多，会有精神紧绷的现象，造成神经衰弱，所以放松心情是你最应该做的。</p>"
		},
		other: {
			z:"<p>这张牌似乎在你的理智总是可以胜过情感，你知道什么可让你感到有意义，砍断束缚，相信你可以更活得出自我。</p>",
			n:"<p>有时你会极少运用你的思考，而宁愿让自己停留在旧习惯或负面想法中，甚至苛责自己。建议你多正面思考让自己乐观一点吧！</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},
	77:{
		name:"星币国王",
		key:"踏实、富有、保守",
		imply:"",
		astrology:"",
		fourElements:"土",
		bewrite:"<p>星币国王的那一份沉稳感，总是会让旁人感到安心，在很多时候，这一张牌通常有着为了追求物质层面的欲望，而不断的在自己的领域里头，努力打拼，甚至也为了自己的成就与希望，而牺牲了一些其他的事务，可能是正常的休闲生活，或许是家庭偶尔的聚会，当然的，星币国王也是有着那，脚踏实地的意思存在，也相当的实际，甚至会实际的吓人，若是在做人物的描述，大约可以推断这一张牌代表着是一位成熟，且脚踏实地的男人，除了那实际的感觉，这一张牌也有着重视承诺的意思存在。</p>",
		outline: {
			z:"<p>金币国王通常也代表着一个生活稳定的男人，他在事业以及资产上都有一定的基础，如果当事人不符合这样的角色，那么这个人与他的金钱与工作有关，老板、父亲、客户、银行经理等等，对于金钱与商业交易有着相当强烈的兴趣，不过他们也常常误以为藉由物质的控制，就可以控制一切，在金币国望逆位时这样的情况相当的严重，当事人往往会有严重的财务问题，他必须扛起极大的责任，通常金币牌组带来的问题会历时很久，所以且请当事人要有心理准备</p>",
			n:"<p>逆位的星币国王可能表示会失去财富，失去已经获得的财富，投资不当或能力不佳，经营管理不当，拥有资源却肆意挥霍，燃烧本钱;也有可能是对于金钱有强烈的控制欲望，以致于虽然坐拥金山，确不舍享受的人物;要注意的是也有可能是失去靠山，人际关系或是投资关系上的变化。</p>"
		},
		love: {
			z:"<p>在星币国王这一张牌，上来看爱情，则多半是代表着一段，高度承诺的感情，而这一段感情也相当实际，不会有激情，也没有什么风花雪月，有的只有那脚踏实地，一步步小心前往未来的两个人，也许也因为太过的实际，所以，甜言蜜语就被物质的东西所替代了，不过这样子的发展可以说是相当好的，因为对于想要进入那结婚的过程，那脚踏实地的付出是必要的...</br>当出现这张牌时，在爱情的世界里，男方思路清晰而务实的男人，他所需要的伴侣是和他在人生的目标上有相同目标的人，你们之间是心智交融的两性关系。</p>",
			n:"<p>依这张牌来看，在两性关系上你是个无法预料的人，有啥想法可能就马上去做，让你的情人感到没有安全感，有时你得让对方感受到你的关怀哟！</p>"
		},
		work: {
			z:"<p>当出现这张牌时，你的工作会因为你是心智上拥有自治能力的成熟男人，你善于规划事情，是一个很好的组织者，也是一个很好的管理者。</p>",
			n:"<p>这张牌暗示着你可能会遭遇某些困难或危机，可能缺乏执行及坚持的力量。所以现在你可以适度地争取表现机会让上司看看你的能力吧！</p>"
		},
		wealth: {
			z:"<p>当出现这张牌时，表示因为你有着精明的头脑，所以赚钱这件事对你是易如反掌的，而金钱对你来说也只是个工具，你也是不会相当在意。</p>",
			n:"<p>如果你想如何得到更多财富，那是于事无补的。若你的想法能确实配合你的行动及它是正当的，成功的机会大一点。</p>"
		},
		health: {
			z:"<p>当出现这张牌时，在健康的表示上，你的头脑相当清晰，知道怎样的养身之道是适合自己的，不会随便听信坊间不实的偏方。</p>",
			n:"<p>依这张牌的牌意来看你的精神问题会大于肉体上的疾病。精神的不集中或压力有时也会让身体产生不适。</p>"
		},
		other: {
			z:"<p>当出现这张牌时，表示你的个性是很冷静的，你会相当精准的判断事情，而且成熟内敛，在你的字典里没有冲动这两个字的唷！</p>",
			n:"<p>依这张牌来看你现在丧失了清晰的思路，也或许是不成熟，对任何事都没办法付出。你得先学会自制再去掌握你想掌握的东西吧！</p>"
		},
		renj: {
			z:"<p></p>",
			n:"<p></p>"
		}
	},

	

}